[
  {
    "number": 0,
    "text": "E ora [12:40], iar noi începem jocul.\n\nUn roman de Heinrich Böll, publicat în 1949, descrie călătoria unui soldat german din Paris, Franța, în Przemyśl, Polonia. Din păcate, pentru itinerarul personajului principal, nu am putut calcula statisticile de validitate a denumirii romanului. Însă, vă putem spune că pentru itinerarul Paris-Lyon, familiar autorului întrebării, denumirea romanului este adevărată în 94% din cazuri, iar în general în Franța - în 89% din cazuri. Reproduceți denumirea romanului.",
    "answer": "Trenul a venit la timp",
    "criteria": "Trenul a fost punctual",
    "comment": "Nu am reușit să găsesc statistici care să indice de câte ori nu au fost întârzieri în 1943 pe itinerarul lui Andreas. Pe itinerarul care îmi este mai cunoscut, Paris-Lyon, între iulie 2012 și iunie 2013, 5.84% din trenuri au avut întârzieri, cu o întârziere medie de 36 de minute. Conform aceleeași surse, pe liniile franceze 11.06% din trenuri au întârzieri, cu o medie de 32 de minute.",
    "source": "http://www.60millions-mag.com/web_plus/votre_ligne_tgv_est_elle_ponctuelle_nbsp\nhttp://books.google.md/books/about/The_Train_was_on_Time.html?id=baHMeUJuXB0C",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 1,
    "text": "Prima întrebare\n\nListă:\n1. în Baltagul de Mihail Sadoveanu - Dumnezeu, muntenii și cauza întârzierii lor la împărțirea rânduielilor și simbolurilor fiecărui neam\n2. în Enigma Otiliei de George Călinescu - Felix Sima, un bătrân spân și identitatea bătrânului\n3. în Moromeții de Marin Preda - Tudor Bălosu, Ilie Moromete și ultimele activități sau proiecte ale lui Moromete\n4. în Alexandru Lăpușneanu de Constantin Negruzzi - Alexandru Lăpușneanu, vornicul Bogdan și sorții de izbândă\n\nAceastă listă poate continua indefinit. Ce au în comun elementele ei?",
    "answer": "Prima întrebare",
    "criteria": "Sunt primele întrebări",
    "comment": "Acestea sunt personajele și subiectele primelor întrebări din cărți:\n  1. Dar voi, năcăjiților, de ce ați intârziat?\n  2. Unchiul Costache?\n  3. Ce mai faci, Moromete?\n  4. Ce socoți, Bogdane, izbândi-vom oare?",
    "source": "Menționată în textul întrebării",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 2,
    "text": "La 30 aprilie 1997 ziarul de parodie The Onion a publicat un articol umoristic în care anunța că SUA vor recurge la acest procedeu pentru a primi o alură mai dură și înfricoșătoare, într-o manieră cvasi-heavy-metal. Sursă de inspirație pentru rebranding prin intermediul acestui procedeu ar putea fi Blue Öyster Cult, Motörhead, sau Mötley Crüe. Peste un minut, vă rugăm să ilustrați acest procedeu, sau în cazul SUA, sau într-un context ales de voi.",
    "answer": "Orice cuvânt sau literă scrisă cu diareză (umlaut)",
    "criteria": null,
    "comment": "În denumirile formațiilor Blue Öyster Cult, Motörhead, și Mötley Crüe sunt prezente treme, care nu au funcționalitate fonetică, ci una pur estetică. Articolul sugera că USA se vor numi Ünited Stätes of Ämerica. Iar noi vă rugăm să nu uitați să puneți punctele pe O.",
    "source": "http://en.wikipedia.org/wiki/Metal_umlaut\nhttp://www.theonion.com/articles/united-states-toughens-image-with-umlauts,4230/",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 4,
    "text": "Atenție, în întrebare a fost făcută o înlocuire.\n\nÎn 1933 s-au mutat în Oxford și au început să locuiască împreună: X, Annemarie - soția lui X, Hilde - amanta lui X și Milton. Nu vă întrebăm cine era X, gândiți în afara cutiei și scrieți, cu 3 cuvinte, cine era Milton.",
    "answer": "Pisica lui Schrödinger",
    "criteria": null,
    "comment": "Experimentul mental ce ținea să ilustreze problemele de interpretare ale superpoziției cuantice cu modelul pisicii lui Schrödinger a fost expus abia în 1935. Însă Erwin Schrödinger a avut și o pisică adevărată, pe nume Milton, care, sperăm, zburda vesel prin casă și nu stătea închisă în cutii alături de flacoane cu otravă și surse radioactive. Printre altele, stilul de viață neconvențional al lui Schrödinger, anume faptul că locuia cu două femei, i-a provocat fricțiuni cu cei de la Universitatea din Oxford.",
    "source": "http://www.physicsoftheuniverse.com/scientists_schrodinger.html\nhttp://en.wikipedia.org/wiki/Erwin_Schr%C3%B6dinger#Middle_years",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 5,
    "text": "În cartea lui Friedrich Heer, dedicată identității unui popor, se spune că mai mult de 2500 de ani în urmă celticii numeau această țară Norig, ”nor” îsemnând ”de est”, iar ”rig” - ”tărâm”. Ce denumire poartă această țară în prezent?",
    "answer": "Austria",
    "criteria": "Österreich",
    "comment": "Österreich poate fi tradus din germană ca ”regatul de est” sau ”tărâmul de est”. În opinia lui Heer, termenul german este o preluare a denumirii mai vechi, celtice.",
    "source": "http://en.wikipedia.org/wiki/Name_of_Austria",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 6,
    "text": "În anul 1709 Giovanni Maria Farina îi scria fratelui său că ea îi amintește de o primăvară italiană, de narcisele de munte și de florile de portocal după ploaie. Nu vă întreb ce este ea, spuneți în ce oraș locuia atunci Giovanni Maria Farina.",
    "answer": "Cologne",
    "criteria": "Köln",
    "comment": "Ea este, desigur, apa de Colonia, numită și Eau de Cologne în franceză sau Kölnisch Wasser în germană. Anume așa o descria parfumerul care a produs-o pentru prima dată.",
    "source": "http://en.wikipedia.org/wiki/Eau_de_Cologne",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 7,
    "text": "Din setul inițial, două au fost distruse în timpul bombardamentelor din al doilea Război Mondial, iar altele două au fost demolate, apoi reconstruite. Astfel, răspunsul actual al unei întrebări puse cu aproape trei secole în urmă este pozitiv. În ce oraș a fost pusă această întrebare?",
    "answer": "Kaliningrad",
    "criteria": "Königsberg",
    "comment": "Ele sunt podurile din Königsberg. În 1735 matematicianul Leonard Euler a demonstrat că este imposibil de traversat cele 7 poduri din Königsberg astfel încât fiecare pod să fie traversat o singură dată, această demonstrație punând bazele teoriei grafurilor. În prezent, în Kaliningrad sunt 5 poduri, iar un circuit eulerian este acum posibil.",
    "source": "http://en.wikipedia.org/wiki/Seven_Bridges_of_K%C3%B6nigsberg#Present_state_of_the_bridges",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 8,
    "text": "Atenție, Blitz!\n\nBlitz triplu despre matematicianul Kurt Friedrich Gödel. Kurt Gödel s-a născut în anul 1906 în orașul Brünn în Austro-Ungaria - în prezent Brno, Republica Cehă.\n\n1. Nu vă întreb cărui eveniment se datorează acest fapt, scrieți ce cetățenie a primit Gödel la vârsta de 12 ani.\n\n2. Nu vă întreb cărui eveniment se datorează acest fapt, scrieți ce cetățenie a primit Gödel la vârsta de 32 de ani.\n\n3. La aniversarea de 70 de ani a lui Albert Einstein, Kurt Gödel îi dăruise acestuia demonstrația existenței unor soluții la ecuațiile de câmp în relativitate generală. Ce cetățenie primise Gödel la vârsta de 42 de ani?",
    "answer": "1. cehoslovacă, 2. germană, 3. americană",
    "criteria": null,
    "comment": "1. După desființarea Imperiului Austro-Ungar în 1918, Kurt Gödel a primit la vârsta de 12 ani cetățenia cehoslovacă.\n\n2. După anexarea Austriei de către Germania în 1938, Kurt Gödel a primit cetățenia germană.\n\n3. În 1939 Kurt Gödel și soția sa s-au stabilit la Princeton, în SUA, unde acesta și-a aprofundat prietenia și colaborarea cu Albert Einstein. La 42 de ani, Gödel a primit cetățenia americană.",
    "source": "http://en.wikipedia.org/wiki/Kurt_G%C3%B6del#Life",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 9,
    "text": "Între 1946 și 1948, când se pregătea de un interviu foarte important, acest om a descoperit anumite inconsistențe în Constituția SUA, ce ar fi permis instituirea unei dictaturi. Contrar sfaturilor prietenilor săi, care trecuseră deja prin interviuri similare, el nu a ezitat să-și expună descoperirile în timpul interviului. Din fericire, aceasta nu a avut consecințe nefaste. Cine este acest om?",
    "answer": "Kurt Gödel",
    "criteria": "Gödel",
    "comment": "După cum ați aflat din întrebarea precedentă, la 42 de ani, adică în 1948, Kurt Gödel a primit cetățenia americană. În timpul pregătirii pentru interviul final care decidea naturalizarea sa, Gödel a descoperit în Constituție anumite inconsistențe, pe care le-a expus examinatorului în timpul interviului, într-un dialog reconstruit astfel: \n\n\tThe Examinor: Now, Mr. Gödel, where do you come from?\n\tGödel: Where I come from? Austria.\n\tThe Examinor: What kind of government did you have in Austria?\n\tGödel: It was a republic, but the constitution was such that it was finally changed into a dictatorship\n\tThe Examinor: Oh! This is very bad. This could not happen in this country.\n\tGödel: Oh, yes, I can prove it.\n\nNu este neobișnuit pentru Gödel să fi descoperit inconsistențe într-un sistem prestabilit de reguli - puteți citi aici http://en.wikipedia.org/wiki/G%C3%B6del's_incompleteness_theorems despre teoremele care au scos la iveală probleme conceptuale serioase despre sistemele axiomatice.",
    "source": "http://morgenstern.jeffreykegler.com/ - original document of the Gödel citizenship hearing",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 10,
    "text": "Remarcă pentru jucători: autorul nu a reușit să găsească o traducere exactă în limba română, însă în latină, engleză și franceză termenul ”gentil” desemnează o persoană ce nu este evreu.\n\nMajoritatea am auzit de Oskar Schindler, industriașul german care a salvat 1200 de evrei în timpul Holocaustului. Iată un citat despre alt businessman german, rămas în obscuritate: ”Fratele mai mic, Albert, disprețuia inumanitatea Nazismului și, riscându-și cariera, averea și viața, și-a folosit numele și conexiunile pentru a salva mulți evrei și gentili”. Care era numele de familie al lui Albert?",
    "answer": "Göring",
    "criteria": null,
    "comment": "Albert Göring a fost fratele lui Hermann Göring, al doilea om în ierarhia partidului național-socialist după Adolf Hitler, ulterior judecat pentru crime de război și crime împotriva umanității în Procesul de la Nürnberg. Albert s-a opus regimului, iar în unele acțiuni ale sale a fost susținut de însuși Hermann.\n\nMesaj pentru echipe: Pentru a alege răspunsul la întrebarea precedentă trebuia să fi remarcat o tendință a primei runde - sau în răspuns, sau în textul întrebării au fost folosite cel puțin o dată cuvinte ce conțin ö. Pentru următoarele întrebări din această etapă, puncte pe O nu va mai trebui să puneți.",
    "source": "http://www.goering.dk/index.htm",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 11,
    "text": "Fără mari ceremonii, începem runda următoare.\n\nÎn latina medievală acest termen avea sensul de schiță, sau prima pagină a unui volum, care includea conținutul și eratele. El e derivat din greacă și poate fi tradus ca prima pagină lipită pe un manuscript. Nu e necesar să vă elaborați dezbaterile, doar scrieți pe foaia de răspuns care este acest termen.",
    "answer": "Protocol",
    "criteria": null,
    "comment": "Protos (primul) + kolla (clei)",
    "source": "http://etymonline.com/index.php?term=protocol&allowed_in_frame=0\nhttp://dexonline.ro/definitie/protocol",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 12,
    "text": "Denumirea în limba română a acestui produs vine din germană. În germană această denumire este un cuvânt compus care indică faptul că în Austria secolului XIX produsul era servit cu hrean. Scrieți peste un minut denumirea produsului.",
    "answer": "Crenvurst",
    "criteria": "Crenvurșt",
    "comment": "Crenvurst vine de la Krenwürstchen, Kren fiind, desigur, hrean. Menționez că acest cuvânt se orografiază anume ”crenvurst”, și nu ”cremvust”, ”cremvurșt” sau ”crenvușcă” sau orice invenții mai putem întâlni pe etichetele din magazinele alimentare.",
    "source": "http://de.wikipedia.org/wiki/Wiener_W%C3%BCrstchen#Geschichte",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 14,
    "text": "Uitându-se prin această listă, autorul întrebării a recunoscut, printre altele:\n  - alanina, al doilea cel mai frecvent aminoacid\n  - titlul unui conducător politic și religios al statului musulman\n  - galiu, mendelevium și molibden\n  - o domnișoară\n  - un sistem de procesare a documentelor\nCare este această listă?",
    "answer": "Lista abrevierileor pentru statele SUA",
    "criteria": null,
    "comment": "Alabama - Ala., California - Calif., Georgia - Ga., Missouri - Mo., Maryland - Md., Mississippi - Miss., Texas - Tex.",
    "source": "http://en.wikipedia.org/wiki/List_of_U.S._state_abbreviations",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 16,
    "text": "Dacă întrebările precedente v-au părut prea complicate, următoarele vor fi un pic mai simple\n\nBlitz dublu.\n\n\t1. În latina medievală acest termen desemna gramatica, retorica și logica, punându-le în opoziție cu celelalte patru arte liberale mai avansate: aritmetica, geometria, muzica și astronomia. Care este acest termen?\n\n\t2. După unele surse, acest termen provine din latină, de la întrebarea ”Cine ești?”, prima întrebare pusă în timpul examenelor orale din școli. Care este acest termen?",
    "answer": "1. trivia, 2. quiz",
    "criteria": null,
    "comment": "Conform dicționarului etimologic de pe etymonline.com, cuvântul quiz a derivat de la întrebarea ”Qui es?”",
    "source": "http://en.wikipedia.org/wiki/Trivia\nhttp://etymonline.com/index.php?term=quiz",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 17,
    "text": "Într-un articol din 1967, prima parte a denumirii căruia este ”Cât de lungă e coasta Marii Britanii?”, autorul descrie următoarea proprietate: Liniile de litoral sunt curbe de o complexitate înaltă. Lungimea coastei depinde de scara la care se petrec măsurările, această lungime devenind cu atât mai mare cu cât e mai fină scara, devenind deseori infinită. Prin urmare, conceptul de lungime nu este suficient pentru a descrie curbele geografice. Întrebare: care este numele autorului acestui articol?",
    "answer": "Benoit Mandelbrot",
    "criteria": null,
    "comment": "Denumirea completă a articolului este ”Cât de lungă e coasta Marii Britanii? Autosimilaritate statistică și dimensiuni fracționare”. Această lucrare este una din primele publicații ale lui Benoit Mandelbrot la tema fractalelor, însuși termenul ”fractal” a fost introdus mai târziu, în 1975. Liniile de litoral sunt obiecte naturale cu proprietăți de autosimilaritate, iar Mandelbrot a consacrat o mare parte din cariera sa studiului legăturii dintre obiectele fractalice matematice și cele naturale.",
    "source": "http://classes.soe.ucsc.edu/ams214/Winter09/foundingpapers/Mandelbrot1967.pdf\nhttp://en.wikipedia.org/wiki/How_Long_Is_the_Coast_of_Britain%3F_Statistical_Self-Similarity_and_Fractional_Dimension",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 18,
    "text": "”Așa grăit-a Zarathustra” de Friedrich Nietzche, ”Insula comorilor” de Robert Louis Stevenson și ”Numele trandafirului” de Umberto Eco nu sunt exemple de plagiat, ci de criptomnesie. Titlul cărei lucrări românești publicate în 1892 descrie ce au în comun aceste cărți?",
    "answer": "Amintiri din copilărie",
    "criteria": null,
    "comment": "Criptomnesia este fenomenul prin care o amintire este interpretată ca o idee originală. Cărțile menționate mai sus au fost inspirate, involuntar, de cărți pe care autorii le-au citit în copilărie, însă au uitat de acest fapt.",
    "source": "http://en.wikipedia.org/wiki/Cryptomnesia",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 19,
    "text": "Atenție, în întrebare au fost făcute două înlocuiri.\n\nOmul de știință danez Piet Hein este cunoscut ca fiind inventatorul unei forme poetice numită grook, caracterizată de ironie, satiră și un caracter concis. Grook de Piet Hein:\n\n  Desigur, e dureros\n  Să pierzi o mănușă,\n  Dar nimic\n  Nu se compară cu durerea\n  De a pierde o mănușă,\n  De a provoca pe cineva la un duel,\n  Apoi de a accepta un duel\n\nScrieți cât mai exact ce s-a înlocuit prin ”a provoca pe cineva la un duel” și ”a accepta un duel”.",
    "answer": "A o arunca pe cealaltă, a o regăsi pe prima",
    "criteria": "După sens, dacă se specifică că a doua mănușă a fost aruncată voluntar",
    "comment": "Desigur, e dureros\nSă pierzi o mănușă,\nDar nimic\nNu se compară cu durerea\nDe a pierde o mănușă,\nDe a o arunca pe cealaltă,\nApoi de a o regăsi pe prima",
    "source": "http://www.leptonica.com/cachedpages/grooks/grooks.html",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 20,
    "text": "Una din structurile benzenului a fost propusă de August Kekulé în 1872. Descriindu-și descoperirea, el povestea că dormita la masa de lucru și a început să vadă atomi zbenguindu-i-se în fața ochilor. Atomii formau structuri de conformații multiple - șiruri lungi, ce se se răsuceau în mișcări șerpuitoare. La revelația lui August a dus o acțiune simbolică. Nu vă cer un nume propriu asociat cu această acțiune, vă rog să descrieți acțiunea simbolică.",
    "answer": "Șarpele își mușcă (își înghite) coada",
    "criteria": null,
    "comment": "Cel mai cunoscut simbol al șarpelui ce-și înghite coada este Ouroborosul.",
    "source": "http://en.wikipedia.org/wiki/Ouroboros\nhttp://en.wikipedia.org/wiki/August_Kekul%C3%A9",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 21,
    "text": "Această perioadă corespundea inițial cu zilele în care Sirius răsărea înainte sau odată cu soarele. Era considerată o perioadă nefastă, în care vinul se înăcrea, câinii înnebuneau, iar celelalte ființe deveneau apatice, oamenii sufereau de febre, isterici și frenezii. Cum numim noi această perioadă?",
    "answer": "Caniculă",
    "criteria": null,
    "comment": "Sirius, steaua câinilor, e cea mai strălucitoare stea din constelația Canis Major. Zilele lui Sirius erau numite dies caniculare.",
    "source": "http://en.wikipedia.org/wiki/Dog_Days",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 22,
    "text": "Rapoartele oficiale descriau cauza morții ei ca eutanasie sau asfixiere după câteva zile. Cauza adevărată, expusă abia în 2002, indica hypertermie, și nu după câteva zile, ci după 5 sau 7 ore. Chiar dacă numele ar sugera altceva, Vladimir Yazdovsky a spus că ea era tăcută și adorabilă. Numiți-o.",
    "answer": "Laika",
    "criteria": null,
    "comment": "Laika este primul animal care a orbitat Terra, ea a fost trimisă în spațiu fără nici un sistem de recuperare.",
    "source": "http://operavision.org/2008/04/11/755/",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 24,
    "text": "Flipismul este o teorie normativă de luare a deciziilor, care nu corespunde criteriilor raționalității. El permite înlăturarea blocurilor mentale în procesul decizional, facilitând revelarea preferințelor postdecizionale chiar înainte de luarea deciziei. Spre deosebire de procesul pur rațional, care necesită investiții informaționale și cognitive semnificative pentru a ajunge la un rezultat optim, flipismul cere resurse cognitive minime, cu riscul unui rezultat suboptim. Cum se iau deciziile în flipism?",
    "answer": "Se aruncă o monedă",
    "criteria": "Se aruncă un zar, se folosește un generator de numere aleatoare",
    "comment": "Flipism sau Flippism vine de la expresia ”to flip a coin”.",
    "source": "http://en.wikipedia.org/wiki/Flipism",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 26,
    "text": "Probabil cunoașteți deja termenul de data mining, procesul de extragere a informației și cunoștințelor din seturi mari de date. Această tehnică este utilizată și în bioinformatică, unul din exemple fiind un sistem ce permite agregarea datelor de variabilitate genetică umană și analiza lor exploratoare după numeroase criterii, cum ar fi modelul de moștenire a caracterelor. Ce constelație a dat denumire sistemului?",
    "answer": "Gemenii",
    "criteria": null,
    "comment": "Sistemul GEMINI, descifrat ca Genome Mining, este un sistem de agregare și analiză a datelor de variație genetică umană. Înșiși gemenii prezintă un interes aparte în studiul variabilității genetice.",
    "source": "http://www.ploscompbiol.org/article/info%3Adoi%2F10.1371%2Fjournal.pcbi.1003153",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 27,
    "text": "Conform scriitorului american Edward Abbey, creșterea de dragul creșterii face parte din ideologia lui. Fără a vă îndepărta mult, scrieți ce este el.",
    "answer": "Cancerul",
    "criteria": "Racul",
    "comment": "Cancerul este un grup de afecțiuni provocate de creșterea celulară anormală. Indiciul de a nu căuta departe se referă la întrebarea precedentă, Cancerul și Gemenii fiind constelații vecine.",
    "source": "http://en.wikiquote.org/wiki/Edward_Abbey",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 28,
    "text": "În această întrebare sunt prezente cuvinte omise\n\nTitivillus era un tip de demon care colecta cuvinte omise cuvinte omise și le ducea în Iad, unde acestea erau înregistrate cu scopul de a fi utilizate la Judecata de Apoi. Ce ocupație aveau oamenii activitatea cărora era monitorizată de Titivillus?",
    "answer": "Călugări",
    "criteria": null,
    "comment": "Titivillus era un tip de demon care colecta cuvinte omise în rugăciuni. În întrebare sintagma ”cuvinte omise” era, într-adevăr, prezentă.",
    "source": "http://www.worldwidewords.org/weirdwords/ww-tit3.htm",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 30,
    "text": "Odată stabilit în Europa, acest vizir persan și-a schimbat sexul și numele, doar unele limbi, cum ar fi rusa, păstrându-i originile. Inițial cu capacități reduse, ea și-a mărit posibilitățile, devenind cea mai puternică pe timpul Isabellei I a Castiliei. Unde o putem întâlni?",
    "answer": "Pe tabla de șah",
    "criteria": null,
    "comment": "Ea este regina, inițial numită fers sau ferz. În versiunea mai veche a șahului regina era limitată în mișcări, însă sub influența personalităților reginelor medievale, împuternicirile reginei de șah s-au extins.",
    "source": "http://en.wikipedia.org/wiki/Queen_(chess)#History",
    "author": "Andrei Galușca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 31,
    "text": "În 1974, Janice Glover a făcut un sondaj printre bibliotecarii americani, pentru a determina ce titluri amuzante au fost solicitate de cititorii bibliotecilor. Așadar: cititorului care a solicitat cartea ”Băiețelul de lemn” i s-a dat ”Pinocchio”, iar cel care a vrut să citească ”Regele furnicilor” s-a ales cu ”Împăratul muștelor” de William Golden. Încercați să gândiți în engleză și spuneți: Ce carte, publicată în 1929, a primit cititorul care a solicitat ”Mâna lipsă”?",
    "answer": "Adio, arme",
    "criteria": "A Farewell to Arms de Ernest Hemingway",
    "comment": "Cititorul a solicitat cartea The Missing Hand, făcând o confuzie între sensurile ”armă” și ”braț” ale cuvântului ”arm”.",
    "source": null,
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 32,
    "text": "În întrebare a fost făcută o înlocuire.\n\nCitind despre compoziția umorii vitroase, autorul întrebării a estimat concentrația de gaz pe foc ca fiind de 160 de milimoli pe litru. Ce s-a înlocuit prin gaz pe foc?",
    "answer": "Sare în ochi",
    "criteria": null,
    "comment": "Corpul vitros sau umoarea vitroasă este gelul ce umple spațiul între lentilă și retină în ochiul uman și al unor vetebrate.",
    "source": "http://www.clinchem.org/content/45/1/135.long#T1",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 35,
    "text": "Căutând informații despre originea numelui ei, mă așteptam să găsesc referințe la un curcubeu inversat sau la Institutul de Cercetări Stanford. Istoria e mai simplă: numele ei vine din norvegiană, înseamnă ”femeie frumoasă ce te conduce spre victorie” și este numele pe care îl alesese Dag Kittlaus pentru primul său copil. Care este acest nume?",
    "answer": "Siri",
    "criteria": null,
    "comment": "Ea este asistentul personal pe iOS, reprezentat de o voce feminină, dar care nu se autoidentifică ca om sau femeie. Mă așteptam să găsesc referințe la SRI, Stanford Research Institute, care au creat DARPA, ce a servit ulterior ca prototip pentru Siri, sau la Iris, personificarea curcubeului.",
    "source": "http://en.wikipedia.org/wiki/Siri_(software)\nconversațiile cu Siri\n",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 37,
    "text": "Blitz triplu despre luni:\n\n  1. Ce corp ceresc este însoțit de satelitul natural Phobos?\n  \n 2. Ce corp ceresc este însoțit de satelitul natural Charon?\n\n  3. O întrebare un pic mai grea, la care e posibil să vă certați. Ce corp ceresc e însoțit de satelitul natural Dysnomia?",
    "answer": "1. Marte, 2. Pluto, 3. Eris",
    "criteria": null,
    "comment": "Marte (Ares la greci) era zeul razboiului in mitologia antică. Phobos se traduce din greacă ca frică, împreună cu Deimos (in traducere groază), sunt doua luni ale planetei Marte. Pluto, numele mai vechi al căruia la greci era Hades, este zeul lumii subpământene, iar Charon era luntrașul care trecea morții peste riul Acheron. Planeta pitică Eris este numită în cinstea zeiței haosului și discordiei. Dysnomia, fiica sa, este demonul anarhiei.",
    "source": "http://en.wikipedia.org/wiki/List_of_natural_satellites#Moons_by_primary",
    "author": "Andrei Galușca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 38,
    "text": "Blitz triplu despre luni:\n\n  1. Între anii 713 și appx. 450 î.Chr. aceasta era ultima lună era din anul calendaristic. Care este această lună?\n  \n  2. Înainte de introducerea calendarului iulian, mai exista o lună, numită Mercedonius sau Intercalaris. Nu vă întreb cu ce scop se folosea ea, scrieți ce folosim astăzi.\n\n  3. O întrebare un pic mai grea, la care e posibil să vă certați. În fiecare an, ce lună se termină în aceeași zi a sătpămânii în care se termină martie?",
    "answer": "1. Februarie, 2. 29 februarie 3. Iunie",
    "criteria": null,
    "comment": "1. Anul calendaristic începea în martie, anume din acestă cauză lunile septembrie - decembrie sunt lunile 9-12 din calendarul iulian.\n\n2. Mercedonius sau Intercalaris se folosea pentru alinierea sezoanelor, era însă introdusă când îi trecea prin cap conducătorului colegiului pontific, iar practica ei a fost abolită. \n\n3. Aceasta este o problemă de calcul aritmetic - care este primul număr de zile după 31 martie divizibil cu 7. Aprilie (30) + Mai (31) + Iunie (30) = 91. 91 e cel mai mic număr divizibil cu 7 format astfel.",
    "source": "http://en.wikipedia.org/wiki/February#History\nhttp://en.wikipedia.org/wiki/Mercedonius\nhttp://en.wikipedia.org/wiki/June",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 39,
    "text": "În întrebare a fost făcută o înlocuire.\n\nLocalitatea Săpânța din județul Maramureș, România, are un X vesel, caracterizat de sculpturi în culori vii și versuri umoristice reprezentând scene din viața și activitatea localnicilor. Xul vesel este neobișnuit pentru cultura europeană, dar reflectă unul din principiile Zamolxianismului. Scrieți cum este numit în engleză Xul vesel, folosind două cuvinte ce rimează.",
    "answer": "Merry Cemetery",
    "criteria": null,
    "comment": "Cimitirul Vesel din Săpânța reflectă credința că sufletul este nemuritor, moartea fiind doar un ritual de trecere, ce trebuie întâlnit cu bucurie, anticipând o viață mai bună.",
    "source": "http://en.wikipedia.org/wiki/Merry_Cemetery",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 41,
    "text": "După anunțarea rezultatelor rundei a patra putem întrevedea echipele câștigătoare\n\nÎn limba română un proverb încadrează în timp o anumită acțiune. În engleză există un alt proverb, care încadrează diferit această acțiune. Referindu-se la proverbul englez, Oscar Wilde spunea că oamenii care fac această acțiune înainte de cadrul temporal fixat procedează corect, deoarece altfel, subiectele acțiunii se vor mișca haotic și acțiunea nu va da un rezultat exact.\n\nReconstituiți proverbul românesc.",
    "answer": "Toamna se numără bobocii",
    "criteria": null,
    "comment": "În engleză, puii nu se numără înainte să iasă din ou (Don't count your chickens before they are hatched). Oscar Wilde afirmă că e înțelept să numeri puii înainte ca aceștia să iasă din ou, altfel ei vor fugi aiurea și va fi imposibil să-i numeri exact. \n\nVă recomandăm să așteptați până la sfârșitul jocului pentru număratul punctelor.",
    "source": "http://en.wikiquote.org/wiki/Oscar_Wilde#Quotes",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 42,
    "text": "Blitz dublu:\n  \n  1. La conferința în care făcea publice rezultatele despre procesul de cristalizare a carbonatului de calciu sub influența ovocleidinei-17, profesorul Mark Rodger a spus că această întrebare este amuzantă, însă lipsită de sens. Care este această întrebare?\n\n  2. După prima publicare, în 1847, a acestei întrebări și a răspunsului tradițional, a apărut o foarte mare varietate de noi răspunsuri, printre care: ”A fost o inevitabilitate istorică”, ”Nu a fost o trecere, a fost o transcendență”, ”Din obicei și deprindere”, ”În scopul binelui universal” și, desigur ”42”. Care este această întrebare?",
    "answer": "1. Oul sau găina?, 2. De ce găina a trecut strada?",
    "criteria": "1. Ce a apărut mai devreme: oul sau găina?, 2. Why did the chicken cross the road?",
    "comment": "1. Cristalizarea carbonatului de calciu sub influența ovocleidinei face parte din procesul de formare a cojii oului.\n\n2.\n  Karl Marx: It was a historical inevitability.\n  Plato: For the greater good.\n  Douglas Adams: Forty-two\n  David Hume: Out of custom and habit.",
    "source": "http://www2.warwick.ac.uk/newsandevents/pressreleases/researchers_apply_computing\nhttp://en.wikipedia.org/wiki/Why_did_the_chicken_cross_the_road%3F\nhttp://philosophy.eserver.org/chicken.txt",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 43,
    "text": "În întrebare au fost făcute înlocuiri.\n\nÎn 1936 8 regi au fost aduși pe insulele Lofoten din Norvegia, cu premisa că regii ar putea înlocui o specie dispărută. Unul din regi a fost omorât de un vânător care a crezut că văzuse un demon, altul a supraviețuit cel puțin până în 1944, iar pentru ceilalți s-au pierdut urmele. E foarte probabil că aceștia sunt unicii regi liberi care au sărit coarda de sus. Paradoxal, însă și până acum există incertitudini în privința faptului că regii au sărit coarda de jos.\n\nNu vă întreb ce s-a înlocuit prin regi, scrieți ce s-a înlocuit prin a sări coarda de sus și a sări coarda de jos.",
    "answer": "A traversa Cercul Polar de Nord și a traversa Cercul Polar de Sud.",
    "criteria": null,
    "comment": "Opt pinguini regali au fost aduși și au supraviețuit mai la nord de Cercul Polar de Nord. Arealul natural al pinguinilor regali îl constituie insulele subantarctice și există incertitudini în privința faptului că pinguinii regali au ajuns mai la sud de Cercul Polar de Sud, deoarece pinguinii ce au fost văzuți în Antarctida puteau fi penguini imperiali.",
    "source": "http://en.wikipedia.org/wiki/King_penguin\nhttp://www.antarctica.ac.uk/documents/bas_bulletins/bulletin32_05.pdf\nhttp://en.citizendium.org/wiki/Penguin/Catalogs/Penguins_in_the_northern_hemisphere",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 46,
    "text": "În 1845 omul de știință olandez Buys Ballot a așezat o orchestră într-un tren de pe linia Utrecht-Amsterdam și i-a rugat pe muzicieni să cânte o singură notă precalibrată.\n\nNu putem spune ce efect a avut aceasta asupra călătorilor, dar spuneți-ne voi: ce încerca să verifice astfel Buys Ballot?",
    "answer": "Efectul Doppler",
    "criteria": null,
    "comment": "Efectul Doppler se manifestă ca schimbarea frecvenței percepute de un observator aflat în mișcare în raport cu o sursă (sau invers, datorită relativității mișcării). Atunci când trenul cu orchestra ce producea o singură notă se apropia sau îndepărta de observator, nota interpretată era percepută ca fiind mai înaltă sau mai joasă decât cea calibrată inițial.",
    "source": "http://en.wikipedia.org/wiki/C._H._D._Buys_Ballot",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 47,
    "text": "La 30 martie 2005 loteria Powerball a avut 110 câștigători, care au ghicit aceleași 5 numere din 6. Sorții unui astfel de eveniment sunt extrem de mici, acest noroc în masă fiind excepțional. Evident, s-a pus inițial problema unei scurgeri de informație, până când nu a fost dezvăluită sursa numerelor. Numerele erau însoțite de mesajul: ”Pregătirile pe care le-ai făcut vor da roade”.\n\nCare a fost sursa numerelor norocoase?",
    "answer": "fortune cookie",
    "criteria": "biscuit chinezesc (chiar dacă nu e nici biscuit, nici chinezesc)",
    "comment": "Biscuiții chinezești au în interior hârtii cu mesaje scurte, uneori și numere norocoase.",
    "source": "http://en.wikipedia.org/wiki/Powerball#Fortune_cookie_payout",
    "author": "Vladimir Pîntea",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 48,
    "text": "Într-o scenetă a unui show britanic de comedie doi funcționari de stat își exprimă nemulțumirea față de gălăgia permanentă din camera vecină. Ei se plâng și de faptul că pe când bugetul lor e foarte limitat, vecinii de alături au suficiente resurse pentru realizarea chiar și celor mai sălbatice vise. Scrieți ce număr are oficiul în care lucreză acești funcționari, iar noi vom accepta câteva posibilități.",
    "answer": 102,
    "criteria": "99, 103, 100, 102",
    "comment": "Oficiul se află alături de camera 101, din romanul lui George Orwell 1984. În această cameră era torturați prizonierii, fiind confruntați cu cele mai cumplite frici și coșmaruri ale lor.",
    "source": "http://en.wikipedia.org/wiki/Room_101\nThat Mitchell and Webb Sound - Room 101: https://www.youtube.com/watch?v=y5BtPuZUqlc",
    "author": "Andrei Galușca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 49,
    "text": "În întrebare au fost făcute înlocuiri.\n\nRelația dintre factorul de creștere FGF5 și trichomegalie poate fi exprimată astfel: o tipă anormală provoacă tipe anormale. Cum anume se manifestă trichomegalia?",
    "answer": "Creșterea excesivă a genelor",
    "criteria": null,
    "comment": "Trichomegalia, un sindrom congenital ce constă în creșterea excesivă a genelor și sprâncenelor, este provocată de o mutație a genei FGF5. O genă anormală provoacă gene anormale.",
    "source": "http://www.pnas.org/content/early/2014/07/02/1402862111.long",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 50,
    "text": "Și ultima întrebare din acest joc.\n\nEa a apărut pentru prima dată la 21 mai 2061, iar această informație e suficientă pentru un răspuns corect. Ce este ea?",
    "answer": "Ultima întrebare",
    "criteria": "The Last Question",
    "comment": "Se face referință la Ultima întrebare de Isaac Asimov",
    "source": "http://en.wikipedia.org/wiki/The_Last_Question\nhttp://gawrylyta.files.wordpress.com/2011/11/isaac_20asimov_20-_20ultima_20intrebare.pdf",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": "R1",
    "text": "În 1967 și 1969 Charlton Heston și, respectiv James Franciscus, au făcut o observație curioasă: în timpul mesei cimpanzeii mâncau împreună cu cimpanzeii, gorilele cu gorilele, orangutanii cu orangutanii, iar oamenii - separat.\n\nCum se numește seria din care fac proiectele la care lucrau acești oameni?",
    "answer": "Planeta maimuțelor",
    "criteria": null,
    "comment": "Deși toți actorii erau oameni, ei se segregau în funcție de tipul costumelor pe care le purtau.",
    "source": null,
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": "R2",
    "text": "Dintre aceste elemente, doar haluxul nu este anonim. La om, el se consideră un element distinctiv, ce prezintă trăsături particulare speciei. Ce este haluxul?",
    "answer": "Degetul mare de la picior",
    "criteria": null,
    "comment": "Dintre degetele de la picior, doar degetul mare are nume. La oameni, el are o conformație specială datorită mersului biped planar și îi deosebește de celelalte primate.",
    "source": null,
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_O",
    "team": "Ö"
  },
  {
    "number": 2,
    "text": "În întrebare a fost făcută o înlocuire\n\nHărțile comorilor ale lui Georg Wenker și Ferdinand Wrede au fost publicate începând cu 1888 și vizau spațiul german. Cu câțiva ani mai târziu au apărut și hărți ale comorilor Franței, ale căror autor a fost Jules Guilleron. Într-un alt context, harta comorii a rezultat în urma unei interpretări eronate de către un psiholog din Harvard a unei publicații medicale germane din 1901.\n\nCe a fost înlocuit prin comoară?",
    "answer": "Limbă",
    "criteria": null,
    "comment": "Hărțile limbilor descriau varietatea dialectelor în Germania și Franța. Harta limbii, apărută în 1901 descrie distribuția receptorilor gustativi pe limbă. Savanții britanici au demonstrat că această distribuție este un mit.",
    "source": "http://en.wikipedia.org/wiki/Tongue_map\nhttp://en.wikipedia.org/wiki/Linguistic_map",
    "author": "Ivan Zarea",
    "game_identifier": "SV_2014_Cupa_P",
    "team": "10Lei"
  },
  {
    "number": 3,
    "text": "În întrebare au fost făcute înlocuiri.\n\nX și Y derivă de la aceeași rădăcină greacă, ce poate fi tradusă ca personal, privat sau propriu sinelui. X este statutul natural cu care se nășteau locuitorii Atenei și din care se ieșea prin educație. Conform dexonline.ro, Y este denumirea generică pentru limbă, dialect sau grai. Numiți, peste un minut, X și Y.",
    "answer": "Idiot și idiom",
    "criteria": null,
    "comment": "Ambele cuvinte provin de la idios.",
    "source": "http://en.wikipedia.org/wiki/Idiot#Etymology\nhttp://etymonline.com/index.php?term=idiom\nhttp://dexonline.ro/lexem/idiom/153449",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_P",
    "team": "Ö"
  },
  {
    "number": 4,
    "text": "Iată câteva traduceri ale acestui cuvânt:\n\n  - în frizonă, o limbă germanică: oersetting\n  - în norvegiană: oversettelse\n  - în slovacă: preklad\n  - în sârbocroată: prijevod\n  - în cehă: překlad\n\nNu vă dăm traduceri în una din limbile romanice pentru acest cuvânt, dar vă putem spune că în majoritatea limbilor europene acest cuvânt respectă structura latină. Scrieți acest cuvânt în română.\n",
    "answer": "Traducere",
    "criteria": null,
    "comment": "Cuvântul latin translatus, derivat din transferre se referă la ideea de transport, transfer. Majoritatea limbilor europene au conservat această structură.",
    "source": "http://en.wikipedia.org/wiki/Calque#Translation",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_P",
    "team": "Ö"
  },
  {
    "number": 1,
    "text": "Pe sigiliul Californiei este reprezentat, printre altele, și un miner muncind alături de o strachină. Mottoul statului este o expresie pe care o cunoașteți dintr-o istorie mai veche. Nu vă întrebăm motto-ul, dar cine l-a rostit pentru prima dată.",
    "answer": "Arhimede",
    "criteria": null,
    "comment": "Eureka, fraza rostită de Arhimede, se traduce din greacă ca am găsit.",
    "source": "http://en.wikipedia.org/wiki/Seal_of_California ",
    "author": "Andrei Galușca",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "Ö"
  },
  {
    "number": 2,
    "text": "Site-ul Being in the shadow, adică în umbră, este dedicat persoanelor pasionate de acest fenomen. Autoarea site-ului, Kate Russo, a publicat și 2 cărți: Total Addiction (Dependență totală) și Totality 2012 (În totalitate 2012). Numiți fenomenul prin 4 cuvinte.",
    "answer": "Eclipsă totală de soare",
    "criteria": null,
    "comment": null,
    "source": "http://www.beingintheshadow.com/",
    "author": "Irina Breahnă",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "10 Lei"
  },
  {
    "number": 3,
    "text": "Campionul olimpic la floretă Pierre Jonquères d’Oriola, fiind întrebat după un duel cine este antrenorul său, a răspuns că de ani de zile era pasionat de acest sport și a început anume cu ei. Ei au devenit cunoscuți începând cu 1844. Numiți-i cu trei cuvinte.",
    "answer": "Cei trei mușchetari",
    "criteria": null,
    "comment": null,
    "source": null,
    "author": "Ghenadie Covalciuc",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "Prințese și Supermăni"
  },
  {
    "number": 4,
    "text": "În întrebare a fost făcută o înlocuire\nIată o listă :\nMexic 6.63 de „O” în plus degeaba\nAlgeria 6.01 de „O” în plus degeaba\nBrazilia 5.43 de „O” în plus degeaba\nRusia 1.31 de „O” în plus degeaba\nIran 0.18 de „O” în plus degeaba\nLista a fost construită prin analiza postărilor pe facebook. Scrieți, prin două cuvinte, ce a fost înlocuit prin degeaba.",
    "answer": "în gol",
    "criteria": null,
    "comment": "Acesta e numărul mediu de extra o folosiți în scrierea cuvântului gol în postările despre meciurile de fotbal din campionat. Astfel, mexicanii celebrează cu GOOOOOOOL!!!!, pe când iranienii cu eh, gol.",
    "source": "http://img.qz.com/2014/07/extra-characters-extra-characters_chartbuilder_004.png",
    "author": "Doina Leca",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "Ö"
  },
  {
    "number": 5,
    "text": "Atunci când EA venea într-un oraș, prima etapă era anunțarea unei perioade de grație de la 30 la 40 de zile, în timpul căreia pedepsele erau mai puțin severe. Astfel, contrar unei opinii destul de populare, EA era totuși așteptată. Numiți-o prin două cuvinte, dacă EA a fost fondată de Ferdinand și Isabela.",
    "answer": "Inchiziția spaniolă",
    "criteria": "Sfînta inchiziție",
    "comment": "Fraza e, desigur, Nobody expects the Spanish Inquisition, din Monty Python\nInchiziția spaniolă a fost fondată de monarhii catolici ai Spaniei, Ferdinand și Isabela.",
    "source": "http://en.wikipedia.org/wiki/Spanish_Inquisition#Accusation\nhttp://en.wikipedia.org/wiki/The_Spanish_Inquisition_(Monty_Python)",
    "author": "Doina Leca",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "Ö"
  },
  {
    "number": 6,
    "text": "O fosilă mai deosebită, considerată un strămoș îndepărtat al langustelor și scorpionilor, a fost descoperită de un cercetător britanic. Din cauza unei particularități, fosila a primit numele actorului Johnny Depp, cercetătorul fiind un mare admirator al acestuia. Dar care este această particularitate?",
    "answer": "Cleștii sunt în formă de foarfecă",
    "criteria": "răspunsuri ce fac referință la foarfecă.",
    "comment": "Fosila e înzestrată cu o pereche impresionantă de cleşti în formă de foarfecă și a primit numele actorului american Johnny Depp, în onoarea personajului Edward Scissorhands (Edward Mâini-de-foarfecă), interpretat de starul hollywoodian în filmul omonim regizat de Tim Burton.",
    "source": "http://www.descopera.ro/dnews/10882550-o-fosila-preistorica-cu-clesti-in-forma-de-foarfeca-a-fost-botezata-cu-numele-lui-johnny-depp",
    "author": "Petru Sula",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "10 Lei"
  },
  {
    "number": 7,
    "text": "Text:\n\"ROY G. BIV\"\n\nPersoana, numele căreia îl aveți în față, nu a existat niciodată, însă mulți copii din Marea Britanie și SUA îi țin minte numele. Cum se traduce în română numele său mijlociu?",
    "answer": "verde",
    "criteria": null,
    "comment": "\"ROY G. BIV\" este un acronim englezesc pentru a memoriza cele 7\nculori a curcubeului: Red, Orange, Yellow, Green, Blue, Indigo, Violet.",
    "source": null,
    "author": "Andrei Galușca",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "Ö"
  },
  {
    "number": 8,
    "text": "Atenție, în această întrebare nu au fost făcute înlocuri. Aveți în față următorul text:\nUn articol dintr-o enciclopedie colaborativă descrie astfel oamenii:\nHomo superior posedă gena mutantă sau factorul cromozomal mutant poziționat pe cromozomul 23. La majoritatea oamenilor acești factori se manifestă la pubertate, în condiții de stres, sau sub influența hormonilor sexuali.\nÎn textul pe care l-ați primit a fost omisă de câteva ori o literă. Dacă vă dați seama care este această literă veți răspunde cu ușurință: despre cine sau despre ce este acest articol enciclopedic?",
    "answer": "X-men",
    "criteria": null,
    "comment": "A fost omisă de câteva ori litera X.",
    "source": "http://marvel.wikia.com/Mutant_Genetics",
    "author": "Doina Leca",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "10 Lei"
  },
  {
    "number": 9,
    "text": "În întrebare a fost făcută o înlocuire\nÎn limba engleză, termenul individ necunoscut este un neologism ce desemnează întreaga categorie de științe care se referă la studiul proceselor biologice din trei domenii: genom, proteom și metabolom. Numiți, printr-un cuvânt de 5 litere, ce a fost înlocuit prin individ necunoscut.",
    "answer": "omics",
    "criteria": null,
    "comment": "aceste științe se numesc, respectiv, genomics, proteomics și metabolomics (în română: genomică, proteomică și metabolomică), iar cuvântul ce desemnează ansamblul se referă la sufixul lor comun.",
    "source": "http://en.wikipedia.org/wiki/Omics",
    "author": "Doina Leca",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "Ö"
  },
  {
    "number": 10,
    "text": "Un articol din The Atlantic descrie următoarea situație dintr-un cartier din sudul Delhi: pe o stradă renovată, pe pereții de piatră de-a lungul străzii, la aproximativ jumătate de metru de la pământ au fost montate plăci de ceramică cu reprezentări ale zeilor hinduși - imagini precum Lakshmi, Shiva, Saraswati și alții.\nAtenție, întrebare: ce problemă încercau să soluționeze astfel autoritățile?",
    "answer": "Urinarea în public",
    "criteria": "Urinarea pe pereții clădirilor",
    "comment": null,
    "source": "http://www.theatlantic.com/international/archive/2014/10/only-god-can-stop-public-urination-india/381622/#disqus_thread",
    "author": "Doina Leca",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "Ö"
  },
  {
    "number": 11,
    "text": "În întrebare au fost făcute înlocuiri\nÎntreruptă din citirea unui raport despre tehnologiile moderne de stocare și procesare centralizată a datelor, autorul întrebării și-a cerut scuze de la interlocutor, spunându-i că este foarte zăpăcită la moment. Foarte zăpăcit este și o parte din titlul mai multor articole despre aceste tehnologii. Nu vă întreb ce termen englez desemnează aceste tehnologii, scrieți, peste un minut, ce expresie românească a fost înlocuită prin foarte zăpăcit.",
    "answer": "Cu capul în nori",
    "criteria": null,
    "comment": "Acest ansamblu de tehnologii se numește cloud computing.",
    "source": "http://www.thinkhdi.com/~/media/HDIConf/2012/Files/White%20Papers/Ray_Cornelius_Snapshot_Cloud_Computing.pdf \nhttp://www.elgaronline.com/view/journals/qmjip/3-1/qmjip.2013.01.04.xml",
    "author": "Doina Leca",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "Ö"
  },
  {
    "number": 12,
    "text": "Un articol din ziarul The Atlantic descrie un proiect NASA din vara anului 1975, în care un grup de cercetători au descris conceptul unei colonii umane pe orbită. Comentatorii articolului au scris despre 2001: Odiseea spațială, Elysium sau un roman de Larry Niven. Autorul articolului nu face aceste referințe, dar citează un vers parafrazat dintr-un cântec publicat ca single în 2008. Ce, conform autorului, trebuia să fi pus NASA pe orbită?",
    "answer": "un inel",
    "criteria": null,
    "comment": "Proiectul NASA era o stație spațială inelară, un concept prezent în mai multe lucrări science-fiction. Autorul se referă la cântecul Single Ladies de Beyonce, numind articolul NASA should have put a ring on orbit.",
    "source": "http://www.theatlantic.com/technology/archive/2014/10/take-a-tour-of-nasas-first-space-colony/381077/#disqus_thread",
    "author": "Doina Leca",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "Ö"
  },
  {
    "number": 13,
    "text": "În întrebare au fost făcute înlocuiri\nIată o tehnică mnemonică pentru a memoriza 2 termeni din arta tipografică cu care ne putem ciocni la redactarea textelor:\nFelix e singur de la început, pe când Vitoria e singură la sfârșit\nCe substantive comune au fost înlocuite prin Felix și Vitoria?",
    "answer": "Orfan și văduvă",
    "criteria": null,
    "comment": "Felix Sima din Enigma Otiliei era orfan, iar Vitoria Lipan din Baltagul e văduvă.",
    "source": "http://en.wikipedia.org/wiki/Widows_and_orphans",
    "author": "Ivan Zarea",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "10 Lei"
  },
  {
    "number": 14,
    "text": "Fiind invitat la deschiderea unui teren de fotbal alimentat pe timp de noapte de energia cinetică produsă de mișcarea jucătorilor, regele fotbalului Pele, a ținut un discurs în care a povestit că tatăl său l-a numit în cinstea unei personalități. În cinstea cui?",
    "answer": "Thomas Edison",
    "criteria": null,
    "comment": "Numele complet al lui Pele este Edson Arantes do Nascimento.",
    "source": "http://en.wikipedia.org/wiki/Pel%C3%A9#Early_years http://www.sovsport.ru/gazeta/article-item/742980",
    "author": "Jeka Bîbîlici",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "10 Lei"
  },
  {
    "number": 15,
    "text": "Un articol din ziarul boston.com descrie anunțul făcut la mijlocul lui octombrie 2014 de un bărbat din SUA care caută o parteneră alături de care să supraviețuiască apocalipsa. În anunț bărbatul vorbește despre faptul că sunt deja afectate Dallas și Atlanta, iar în curând - Boston și întreaga Americă. Denumirea articolului diferă printr-un singur cuvânt de cea a unei opere literare publicate în 1985. Scrieți denumirea articolului.",
    "answer": "Dragoste în vremea Ebolei",
    "criteria": "Love in the time of Ebola",
    "comment": "Bărbatul se referă la cazurile de ebola înregistrate în SUA. Dragoste pe vremea holerei este un roman de Gabriel Garcia Marquez.",
    "source": "http://www.boston.com/news/local/massachusetts/2014/10/16/love-the-time-ebola-single-male-seeks-fertile-apocalypse-companion/nHLUyMntNMYyZxCCZy9qdN/story.html?hootPostID=b507b3e3c4f103815d61e299d87678f0\nhttp://en.wikipedia.org/wiki/Love_in_the_Time_of_Cholera",
    "author": "Doina Leca",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "Ö"
  },
  {
    "number": 16,
    "text": "Blitz despre fenomene cognitive\na. Cea mai puternică asociație patologică cu EL este epilepsia lobului temporal, ceea ce a dus la speculații că senzația LUI este de natură neurologică și e provocată de o descărcare electrică anormală în creier. Ce este el?\nb. O ipoteză despre apariția unui alt fenomen, apropiat de cel din întrebarea precedentă, este ipoteza activării incomplete - ținta nu este atinsă, dar prezența ei poate fi resimțită. Unde poate fi resimțită, conform unei expresii românești?\nc. Cum se numește senzația de a mai fi avut aceeași experiență în trecut, indiferent de faptul dacă aceasta s-a mai întâmplat sau nu?",
    "answer": "a. déjà vu b. pe vârful limbii, pe limbă  c. déjà vu",
    "criteria": null,
    "comment": "fenomenul al doilea mai este numit presque vu",
    "source": "http://en.wikipedia.org/wiki/D%C3%A9j%C3%A0_vu#Links_with_disorders\nhttp://en.wikipedia.org/wiki/Tip_of_the_tongue#Incomplete-activation_hypothesis",
    "author": "Doina Leca",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "Ö"
  },
  {
    "number": 17,
    "text": "Situată la 100 de km, Linia Karman delimitează utilizarea a două ”prefixe” în navigație. Primul prefix se conține în proporție de 75% în cel de-al doilea. Numiți-le pe ambele.",
    "answer": "Aero și astro",
    "criteria": null,
    "comment": "Situată la altitudinea de 100 de km, Linia Karman este linia convențională ce delimitează aeronautica și astronautica.",
    "source": "http://en.wikipedia.org/wiki/K%C3%A1rm%C3%A1n_line",
    "author": "Doina Leca",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "Ö"
  },
  {
    "number": 18,
    "text": "Această replică, rostită deasupra Atenei, apare în textul operei exact de 11 ori, și nici o dată mai mult. Dar cine o spune?",
    "answer": "Corbul",
    "criteria": null,
    "comment": "În opera lui Edgar Alan Poe, corbul, cățărat pe bustul zeiței Atena, rostește de cîteva ori \"Nevermore\" -- în traducere -- \"Niciodată\".",
    "source": null,
    "author": "Andrei Galușca",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "Ö"
  },
  {
    "number": 19,
    "text": "Ea este eroina negativa principală în așa filme ca: Pure Shit, Panic in needle park, Trash sau Until Death. În propoziția prededentă am omis 5 litere într-un cuvînt. Scrieți cuvîntul inițial.",
    "answer": "Heroina",
    "criteria": null,
    "comment": null,
    "source": null,
    "author": "Jeka Bîbîlici",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "10 Lei"
  },
  {
    "number": 20,
    "text": "Atenție, în întrebare a fost înlocuit un nume propriu.\nÎn 1989, în câteva ziare din Essex a apărut un anunț în care se propunea un asistent personal. Mai târziu la anunț a fost adăugat un număr de telefon și cititorii care îl apelau puteau să audă o melodie - cineva căruia îi pasă era acolo, gata să le asculte rugăciunile.\nAceasta s-a dovedit a fi o campanie publicitară. A cui?",
    "answer": "a formației Depeche Mode",
    "criteria": null,
    "comment": "Se făcea publicitate noului lor single - Personal Jesus.",
    "source": "http://en.wikipedia.org/wiki/Personal_Jesus#Background",
    "author": "Ivan Zarea",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "10 Lei"
  },
  {
    "number": 21,
    "text": "În întrebare au fost făcute înlocuiri.\nÎntr-o zi de vară un angajat al Mitsubishi Heavy Industries, aflându-se într-o misiune de afaceri, a mâncat niște popcorn. Întors acasă, chiar dacă nu se simțea bine, a ieșit peste câteva zile la lucru și iar a mâncat niște popcorn.\nNu vă întrebăm ce am înlocuit prin a mînca niște popcorn, spuneți-ne denumirile orașelor în care el a mîncat popcorn.",
    "answer": "Hiroshima și Nagasaki",
    "criteria": null,
    "comment": "a mânca popcorn - a fi victima unei explozii nucleare. Tsutomu Yamaguchi, angajat al Mitsubishi Heavy Industries, este unica persoană recunoscută oficial ca supraviețuitor al ambelor explozii nucleare din august 1945 în Japonia.",
    "source": "http://en.wikipedia.org/wiki/Tsutomu_Yamaguchi",
    "author": "Alexandru Cartaleanu",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "Ö"
  },
  {
    "number": 22,
    "text": "O echipă de cercetători de la Universitatea Uppsala, analizând date din ultimul secol, au ajuns la concluzia că la femei rata de supraviețuire în timpul LOR e de două ori mai mică decât la bărbați. La copii ea e și mai mică, de doar 15% din cazuri. Astfel, un principiu binecunoscut e mai degrabă mit decât realitate. Nu vă întreb care e principiul, scrieți ce sunt ELE.",
    "answer": "Naufragii",
    "criteria": null,
    "comment": "Principiul ”cavaleresc” de a salva mai întâi femeile și copiii a fost caracteristic Titanicului, dar nu și altor naufragii din istorie, femeile și copiii având rate mai joase de supraviețuire decât bărbații.",
    "source": "http://www.newscientist.com/article/dn22119-sinking-the-titanic-women-and-children-first-myth.html",
    "author": "Doina Leca",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "Ö"
  },
  {
    "number": 23,
    "text": "The Cancer Genome Atlas, traducere aproximativă în română - Atlasul Genomului Cancerului, este un proiect ce vizează catalogarea mutațiilor genetice asociate cancerului. Ideile de bază ale proiectului pot fi formulate utilizînd un principiu folosit și la intitularea unui film apărut în 1997. Numiți filmul.",
    "answer": "Gattaca",
    "criteria": null,
    "comment": "Proiectul este cunoscut mai ales prin denumirea abreviată a sa, TCGA, în care se folosesc simbolurile pentru cele patru nucleotide ale ADNului (T - timină, C - citozină, G - guanină, A - adenină), făcându-se referință la secvențierea genomului uman. Un principiu similar se întâlnește în denumirea filmului Gattaca.",
    "source": "http://en.wikipedia.org/wiki/The_Cancer_Genome_Atlas\nhttp://en.wikipedia.org/wiki/Gattaca",
    "author": "Doina Leca",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "Ö"
  },
  {
    "number": 24,
    "text": "Conform părerii lui Paul Schrader, prima dintre regulile unui film noir bun este ca protagoniștii principali să fie o văduvă și un mire. Care 3 cuvinte au fost substituite cu văduvă și care 3 cuvinte cu mire, dacă ele formează o opoziție?",
    "answer": "femeie cu trecut, bărbat fără viitor",
    "criteria": null,
    "comment": null,
    "source": "http://www.openculture.com/2014/06/the-5-rules-of-film-noir.html",
    "author": "Jeka Bîbîlici",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "Ö"
  },
  {
    "number": 25,
    "text": "Voi ascultați Taylor Swift? Nici eu, dar văd uneori articole despre ea în news feed pe Facebook. Iată o recenzie de Don deLilo la o apariție recentă pe iTunes a unei lucrări de 8 secunde:\n”Cântecul nr. 3”, ultima lansare a lui Taylor Swift explorează acul căzut, unind trecut și prezent - acum și atunci - cu înțepăturile bruște ale propriei existențe. [două cuvinte omise]. O gaură neagră.\nScrieți, peste un minut, cele două cuvinte omise.",
    "answer": "Zgomot alb",
    "criteria": null,
    "comment": "Pe iTunes au fost publicate 8 secunde de zgomot alb, intitulate Track 3 de Taylor Swift.",
    "source": "http://www.theatlantic.com/entertainment/archive/2014/10/the-author-of-white-noise-reviews-taylor-swifts-white-noise/381771/",
    "author": "Doina Leca",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "Ö"
  },
  {
    "number": 26,
    "text": "Într-un ghid despre înțelegerea LOR o secțiune este dedicată unui fenomen numit age ingrat [aj ăngrá]. Cauzele fenomenului sunt puțin înțelese, iar manifestarea lui variază de la caz la caz, dar constă, în linii generale, în apariția unei faze dificile, similare adolescenței, în care ELE are un comportament particular. Vă rog să ne spuneți, peste un minut, cine sau ce trece prin age ingrat.",
    "answer": "vinurile",
    "criteria": null,
    "comment": "În procesul de maturare a vinurilor, ele pot trece printr-o fază proastă, în care calitățile lor gustative și olfactive sunt deteriorate.",
    "source": "http://en.wikipedia.org/wiki/Aging_of_wine#Dumb_phase",
    "author": "Doina Leca",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "Ö"
  },
  {
    "number": 27,
    "text": "Bliț triplu cu epigrame. 20 de secunde pentru fiecare întrebare.\na. În întrebare au fost făcute două înlocuiri\nEpigramă de Alexandru Macedonski:\nPoet scump, pe frunte porţi mândre foi de laur,\nCăci singur, până astăzi, din X făcut-ai Y.\nÎn tabelul periodic al elementelor X și Y sunt separate de trei poziții. Cui i-a fost dedicată această epigramă?\nb. Epigramă de Păstorel Teodoreanu:\nUnul bea că-i băutor,\nAltul bea că-i bestie,\nNumai eu, că am [cuvânt omis],\nBeau aşa, de chestie.\nScrieți cuvântul omis, știind că din latină acest cuvânt s-ar traduce ca umezeală, iar Chris Fry îi dă o definiție de ”refugiu din fața deznădejdii.\nc. În întrebare au fost făcute două înlocuiri\nEpigramă de Valerian Lică, dedicată fiilor satului:\nÎn comuna lor natală,\nLa măicuţa ce suspină,\nVin mereu fără mănușă\nŞi se-ntorc altfel\nNu vă întreb ce am înlocuit prin altfel, scrieți ce s-a înlocuit prin fără mănușă.",
    "answer": "a. George Bacovia b. Umor c. cu mâna goală",
    "criteria": null,
    "comment": "a. George Bacovia (X - plumb, Y - aur)\nb. Umor\nc. cu mâna goală (Vin mereu cu mâna goală și se-ntorc cu punga plină)",
    "source": "http://limbaromana.md/index.php?go=articole&n=3047",
    "author": "Doina Leca, Mihai Pociumban",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": null
  },
  {
    "number": 28,
    "text": "Ca să nu vă ușurăm viața, în întrebare am făcut o traducere.\nPregătindu-se de filmări, regizorul a stat în culisele teatrului mare, iar una din sursele de inspirație pentru film a fost romanul lui Dostoievski Omul dedublat, în original Двойник. Numiți filmul lansat în urmă cu 4 ani.",
    "answer": "Lebăda Neagră",
    "criteria": "Black Swan",
    "comment": "Teatrul Bolșoi. Filmul lui Darren Aronofsky.",
    "source": "http://en.wikipedia.org/wiki/Black_Swan_(film)#Conception\nhttp://ro.wikipedia.org/wiki/Omul_dedublat",
    "author": "Jeka Bîbîlici",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "10 Lei"
  },
  {
    "number": 29,
    "text": "Pe un stâlp din Insulele Cayman putem citi următoarele inscripții:\nIvan a fost aici pe 12 sept. 2004\nGustav a fost foarte aproape aici în 29 august 2008\nMichelle a fost aproape aici în noiembrie 2001\nMitch a fost aproape aici în noiembrie 1998\nÎn fiecare din inscripțiile menționate mai sus a fost omis un cuvânt. Peste un minut, scrieți ce cuvânt a fost acoperit pe imagine.",
    "answer": "Uragan",
    "criteria": null,
    "comment": "http://en.wikipedia.org/wiki/Cayman_Islands#mediaviewer/File:Hurricane_signs_rum_point.jpg",
    "source": null,
    "author": "Ivan Zarea",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "10 Lei"
  },
  {
    "number": 30,
    "text": "Serialul Married, în traducere Căsătoriți, care prezintă ororile căsătoriei, are ca poster oficial stilizarea unui tablou renumit în care a fost adăugat și un personaj feminin în aceeași ipostază.\nNumiți tabloul sau autorul lui.",
    "answer": "Strigătul, Munch",
    "criteria": null,
    "comment": "Posterul - http://i.jeded.com/i/married-first-season.29027.jpg",
    "source": "http://i.jeded.com/i/married-first-season.29027.jpg",
    "author": "Jeka Bîbîlici",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "10 Lei"
  },
  {
    "number": 31,
    "text": "În întrebare au fost făcute DOUĂ înlocuiri\nGeorge R R Martin a creat o lume foarte detalizată, cu mai multe națiuni, o istorie complexă, multe mistere și un aspect politic pronunțat. Din seria lui binecunoscută de romane, e greu de spus cine e personajul central, firele narative fiind împrăștiate în atenția mai multor protagoniști.\nÎntrebare: Ce a fost înlocuit prin Martin?",
    "answer": "Tolkien",
    "criteria": null,
    "comment": "Numele lui Tolkien este John Ronald Reuel Tolkien. În întrebare R R nu au fost înlocuite, asftel, alți autori precum Frank Herbert sau Isaac Asimov nu corespund criteriilor de acceptare.",
    "source": null,
    "author": "Alexandru Cartaleanu",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "Ö"
  },
  {
    "number": 32,
    "text": "Întrebare cu înlocuiri\nCu toate că deitatea antică Zamolxis e una din cele mai des menționate deități din panteonul său, aproape nu apare în miturile poporului care îl venera.\nÎn contextul lui Zamolxis deseori se menționează și un animal, al cărui rol în natură e exact opus activității acestui zeu: animalul avea obiceiul de a desacra ceea ce Zamolxis era menit să protejeze.\nNu vă întrebăm ce am înlocuit prin Zamolxis, sau care era panteonul lui; spuneți-ne care era animalul despre care am vorbit.",
    "answer": "Șacalul",
    "criteria": "jackal, Canis aureus",
    "comment": "Anubis era zeul lumii de dincolo, protectorul balzamatorilor și al mormintelor. Era depictat cu cap (uneori, și corp) de șacal.",
    "source": "http://en.wikipedia.org/wiki/Anubis",
    "author": "Alexandru Cartaleanu",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "Ö"
  },
  {
    "number": 33,
    "text": "În întrebare a fost făcută o înlocuire\nO companie bulgară a apelat la pantomimă pentru a ajuta cumpărătorii să diferențieze de la prima vedere două tipuri de brânză. În media, pionier al utilizării pantomimei este considerat pictorul Roy Crane, autor de benzi desenate. Ce a fost înlocuit prin pantomimă?",
    "answer": "Onomatopee",
    "criteria": null,
    "comment": "Onomatopee a este un cuvânt care, prin elementele lui sonore, imită sunete, zgomote. Onomatopeele sunt deseori folosite în benzile desenate. Pantomima la fel e o imitare. Pe pachetele de brînză de vaci și de oi erau scrise onomatopile Beee și, respectiv, Meeee.",
    "source": "http://en.wikipedia.org/wiki/Roy_Crane#Wash_Tubbs_and_Captain_Easy",
    "author": "Ivan Zarea",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "10 Lei"
  },
  {
    "number": 34,
    "text": "Conform Wikipediei, ieșind la lumina zilei, EL a privit în sus spre cer, apoi spre pămînt, a lovit cu piciorul și a spus celebra sa frază.\nConform Derapajelor Literare, articol ce a adunat fraze ce ar fi putut fi spuse de personalități sau eroi literari, EL a spus celebra sa frază la un chef, după mai multe pahare de alcool.\nNumiți-l pe EL.",
    "answer": "Galileo Galilei",
    "criteria": null,
    "comment": "Și totuși, se învârte! A zis Galileo Galilei după ce a ieșit din închisoare sau posibil la un chef.",
    "source": null,
    "author": "Jeka Bîbîlici",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "10 Lei"
  },
  {
    "number": 35,
    "text": "În întrebare a fost făcută o înlocuire\nNerușinatele reprezintă un vechi ordin de mamifere, descrise ca animale nerumegătoare cu copite sau ca mamifere copitate având mai mult de două degete. În prezent, ordinul nerușinatelor nu prezintă decât un interes istoric, și nu unul taxonomic, iar nerușinate este un nume generic desemnând alte grupuri de mamifere. Scrieți ce s-a înlocuit prin nerușinate, dacă vă va ajuta traducerea în greacă a unei expresii românești aplicată nerușinaților.",
    "answer": "Pahiderme",
    "criteria": null,
    "comment": "Pahiderm se traduce din greacă ca având pielea groasă. Cândva, pahidermele erau un ordin taxonomic aparte, astăzi este un termen generic pentru elefanți, rinoceri și hipopotami. În română, gros de obraz înseamnă nerușinat.",
    "source": "http://en.wikipedia.org/wiki/Pachydermata",
    "author": "Doina Leca",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "Ö"
  },
  {
    "number": 36,
    "text": "În întrebare a fost făcută o înlocuire. Atenție, versuri:\nMă ţii în braţe\nşi pe furiş:\nMă legeni uşor.\nLeagăna-ma, mamă.\nTrei zile numai sunt lăsat să m-odihnesc\nÎn moarte şi în poala ta.\nAcesta este un fragment dintr-o poezie de Ana Blandiana, titlul căreia este Alfa. Cea mai renumită Alfa a fost creată în 1499 de către un florentin la comanda cardinalului Jean de Billheres. Cine sau ce este Alfa?",
    "answer": "Pietà",
    "criteria": "Madonna nu se acceptă",
    "comment": "Pieta reprezintă o pictură sau sculptură care o reprezintă pe Madona ținându-și fiul mort pe genunchi sau în brațe. Cea mai cunoscută „Pietà” este creația lui Michelangelo de la Catedrala Sf. Petru din Roma.",
    "source": "http://artindex.ro/2011/06/14/cea-mai-frumoasa-sculptura-a-renasterii/\nhttp://en.wikipedia.org/wiki/Piet%C3%A0\nhttp://dexonline.ro/definitie/pieta",
    "author": "Viorel Chihai",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "10 Lei"
  },
  {
    "number": 38,
    "text": "După victoria la limită a celor de la Ludogorets în fața lui Basel, pe unul din site-urile românești a aparut un articol intitulat: “Ludogorets cîștigă cu ei și bifează prima victorie din istoria Bulgariei în Liga Campionilor!” .\nCare 4 litere au fost omise în titlul articolului, dacă se știe că locuiesc în partea centrală a munților Apuseni?",
    "answer": "Moți",
    "criteria": null,
    "comment": "Ludogorets cîștigă cu eMOȚIi. Moții locuiesc în partea centrală a munților Apuseni.",
    "source": "http://www.sport.ro/liga-campionilor/minunea-continua-ludogorets-castiga-cu-emotii-si-bifeaza-prima-victorie-din-istorie-in-liga-campionilor.html",
    "author": "Eugen Zincovschi",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "10 Lei"
  },
  {
    "number": 39,
    "text": "Iată exemple de postări de pe comunitatea online ancientworldproblems - probleme ale lumii antice:\n- Am mâncat fructul interzis! #YOLO\n- WTF, Brutus?\n- Am 99 de zei și ei toți vor temple\n- Ce căluț de lemn drăguț... Trebuie să fie un cadou!\nAtenție, blitz triplu!\n1. \"Numai ce am trecut Xul și mi-am dat seama că nu am bani. FML\". Ce litere au fost omise în textul citat?\n2. ”Am de scris un raport pe mâine, dar s-a întâmplat aceasta.” Nu vă întreb ce anume s-a întâmplat, vă rog să scrieți în ce oraș ar fi locuit autorul textului citat.\n3. ”Ce se întâmplă cu Y-ul meu? Era la 43, acum e la 42, ce se va întâmpla la 0?” Ce a fost înlocuit cu Y?",
    "answer": "1. sty 2. Alexandria  3. calendarul",
    "criteria": null,
    "comment": "1. sty (de la Styx)\n2. Alexandria (a ars biblioteca)\n3. calendarul",
    "source": "www.reddit.com/r/ancientworldproblems",
    "author": "Ivan Zarea, Doina Leca",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "10 Lei"
  },
  {
    "number": 40,
    "text": "EL este denumirea celei de-a doua intr-un “bestseller” vechi. Conform dexonline.ro, EL este partea finală a unei tragedii grecești, cuprinzând deznodământul și ieșirea din scenă în cortegiu a actorilor. Ce este el?",
    "answer": "Exod",
    "criteria": null,
    "comment": null,
    "source": null,
    "author": "Viorel Chihai",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "10 Lei"
  },
  {
    "number": 41,
    "text": "Claudette Colvin a făcut aceasta la 2 martie 1955, în timp ce se întorcea acasă. Însă ea era prea tânără pentru a face față presei și publicului general, de aceea gestul său a fost repetat cu nouă luni mai târziu. De către cine?",
    "answer": "Rosa Parks",
    "criteria": null,
    "comment": "Claudette Colvin a fost o adolescentă de culoare care a fost arestată pentru nesupunerea de a se muta în spatele autobuzului. Claudette însă avea doar 15 ani, NAACP nu a vrut să atragă publicitate asupra sa, de asta gestul ei a fost reprodus mai târziu de Rosa Parks.",
    "source": "http://en.wikipedia.org/wiki/Claudette_Colvin#Bus_incident",
    "author": "Doina Leca",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "Ö"
  },
  {
    "number": 42,
    "text": "În întrebare au fost făcute înlocuiri.\nMai departe, din seria ancientworldproblems:\n”Lucrez la o cafenea și am servit întâmplător X în loc de alfa, iar lucrurile încep să iasă de sub control”.\nScrieți ce a fost înlocuit prin X și alfa.",
    "answer": "vin și apă",
    "criteria": null,
    "comment": "Cafeneaua se afla în Galilea.",
    "source": null,
    "author": "Doina Leca",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "Ö"
  },
  {
    "number": 43,
    "text": "Filmul Orașul lui Dumnezeu prezintă creșterea crimei organizate în suburbia cu același nume a Rio de Janeiro. Filmul a primit critici pozitive pentru realismul personajelor și al atmosferei create. Astfel, printre oamenii care au lucrat la acest film s-a remarcat anume Matheus Nachtergaele care la momentul filmărilor avea deja câțiva ani de experiență… În ce domeniu?",
    "answer": "Actorie",
    "criteria": "Cinematografie",
    "comment": "Acesta era singurul actor cu experiență de mai mulți ani în profesia respectivă; ceilalți, în cea mai mare parte, au fost actori amatori, locuitori ai suburbiilor.",
    "source": "http://en.wikipedia.org/wiki/City_of_God_(2002_film)#Production",
    "author": "Alexandru Cartaleanu",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "Ö"
  },
  {
    "number": 44,
    "text": "În Italia, care este o destinație cu un flux mare de turiști, reprezentanții unor profesii trebuie să posede competențe adiționale celor legate strict de activitatea lor. De exemplu, gondolierii, mai trebuie să cunoască geografia și istoria Veneției, iar gardienii din muzeele unui alt oraș mai sunt instruiți să facă față unui anumit tip de turiști. Răspundeți prin 2 cuvinte ce încep cu acceeași literă ce îi unește pe acești turiști?",
    "answer": "Sindromul Stendhal",
    "criteria": null,
    "comment": "Sindromul Stendhal, numit după scriitorul francez, care, la fel, a fost victima acestuia, este o tulburare psihică ce se caracterizează prin amețeli și halucinații sub influența operelor de artă. Reacțiile victimelor sunt diverse și se poate ajunge la isterie sau tentative de a distruge opera. Cu toate că astfel de cazuri sunt relativ rare, gardienii din muzeele si galeriile din Florența sunt instruiți cum să se comporte în astfel de situații.",
    "source": "https://ru.wikipedia.org/wiki/%D0%A1%D0%B8%D0%BD%D0%B4%D1%80%D0%BE%D0%BC_%D0%A1%D1%82%D0%B5%D0%BD%D0%B4%D0%B0%D0%BB%D1%8F",
    "author": "Petru Sula",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "10 Lei"
  },
  {
    "number": 45,
    "text": "În contextul epidemiei de Ebola în Africa de Vest, Franța va realiza un șir de teste în unul din statele afectate. Autoarea întrebării a remarcat ironia testării anume în acest stat. Numiți statul.",
    "answer": "Guineea",
    "criteria": null,
    "comment": "Porcușorii de Guineea sunt folosiți ca animal model în testarea multor medicamente.",
    "source": "http://sante.lefigaro.fr/actualite/2014/10/21/22950-ebola-france-va-tester-traitements-guinee",
    "author": "Irina Breahnă",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "10 Lei"
  },
  {
    "number": 46,
    "text": "Panopticon este un design propus de Jeremy Betham pentru instituțiile de detenție, iar însăși denumirea conceptului ar putea fi inspirată din mitologia greacă, de gigantul Argus Panoptes. Principiul pe care este bazat acest concept este asociat, într-o lucrare apărută la mijlocul secolului XX, cu EL. Numiți-l pe EL cu două cuvinte ce încep cu aceeași literă.",
    "answer": "Big Brother",
    "criteria": null,
    "comment": "Principiul este cel al supravegherii tuturor deținuților.",
    "source": "Božovič Miran ed. (1995) The Panopticon Writings, London, Verso",
    "author": "Cristina Lîsîi",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "Prințese și Supermăni"
  },
  {
    "number": 47,
    "text": "Julia Reda, membră al Partidului Piraților în Parlamentul European, a început să publice un podcast în care revizuiește unele politici europene și prezintă un rezumat al discuțiilor din Parlament. Denumirea podcastului face aluzie la o publicație periodică apărută în SUA în 1922. Cum se numește podcastul?",
    "answer": "Reda’s digest",
    "criteria": null,
    "comment": "Reda’s digest sună ca Reader’s digest. Digest e un rezumat.",
    "source": "https://juliareda.eu/2014/06/118/",
    "author": "Ivan Zarea",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "10 Lei"
  },
  {
    "number": 48,
    "text": "Documentîndu-se pentru o întrebare din acest pachet, redactorii au aflat că X de Y nu este de fapt nici X și nici din Y. Numiți X de Y.",
    "answer": "Porcușorii de Guineea",
    "criteria": null,
    "comment": "Porcușorii de Guineea sunt folosiți ca animal model în testarea multor medicamente.",
    "source": "http://en.wikipedia.org/wiki/Guinea_pig",
    "author": "Irina Breahnă",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "10 Lei"
  },
  {
    "number": 49,
    "text": "Conform unei glume, un cavaler îi mărturisește iubitei sale că a mai avut trei prietene, una dintre care purta același prenume. Anume de aceasta și-ar dori să o numească episodul 4. Care este prenumele ei?",
    "answer": "Speranța",
    "criteria": "Hope",
    "comment": "Dat fiind faptul că anterior au mai fost 3 prietene dintre care una se numea la fel, Speranța, cea de acum e o nouă Speranță. De aceea, tânărul vrea să o numească Episodul IV. O Nouă Speranță.",
    "source": "http://en.wikipedia.org/wiki/Star_Wars_(film)\nhttp://on.fb.me/1tkzKQC",
    "author": "Petru Sula",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "10 Lei"
  },
  {
    "number": 50,
    "text": "Ultima întrebare. În întrebare au fost înlocuite un cuvânt și o literă.\nEpigramă de Francisc Gavrileț:\nRecviemul, așadară\nE-o colibă literară\n\nNu vă întreb ce a fost înlocuit cu recviem, scrieți ce literă a fost substituită în textul epigramei.",
    "answer": "v",
    "criteria": null,
    "comment": "Epitaful, așadară\nE-o colivă literară",
    "source": "http://limbaromana.md/index.php?go=articole&n=3047",
    "author": "Doina Leca",
    "game_identifier": "C_T_2014_25_3_SL",
    "team": "Ö"
  },
  {
    "number": 5,
    "text": "Conform dicționarului etimologic etymonline.com acest cuvânt poate fi interpretat ca studiul sensului adevărat, iar varianta latinizată a sa este veriloquium. Care este acest cuvânt?",
    "answer": "Etimologie",
    "criteria": null,
    "comment": "În greacă, etymon înseamnă sens adevărat.",
    "source": "http://etymonline.com/index.php?term=etymology",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_P",
    "team": "Ö"
  },
  {
    "number": 6,
    "text": "Blitz dublu\n\n1. În întrebare a fost făcută o înlocuire\nEpigramă de Stelian Filip:\n\n  Hieroglifa (cea de har)\n  E o spadă de hârtie,\n  Care face rană doar\n  Când se-nfige în prostie!\n\nCe s-a înlocuit prin hieroglifă?\n\n\n2. Ars poetica de Marcus Valerius Martialis:\n\n  Eu sunt acel ce va trăi în veacuri\n  Prin marea artă de a spune fleacuri,\n  Ceilalţi să cânte fapte mari şi crunte,\n  Eu voi cânta pe cele mai mărunte\n\nInventatorul a ce a fost Marcus Valerius Martialis?",
    "answer": "1. Epigrama, 2. Epigrama",
    "criteria": null,
    "comment": null,
    "source": "http://www.limbaromana.md/index.php?go=articole&n=2458",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_P",
    "team": "Ö"
  },
  {
    "number": 8,
    "text": "În întrebare a fost făcută o înlocuire\n\nÎn anul 2010 premiul Ig Nobel pentru pace a fost acordat unei echipe de cercetători pentru publicația din revista NeuroReport despre efectul hipoalgezic, adică de reducere a durerii, al rănilor. Psihologul și lingvistul american Steven Pinker afirmă că rănile au 5 funcții: abuzivă, catartică, disfemistică, empatică și idiomatică. Ce a fost înlocuit prin răni?",
    "answer": "înjurături",
    "criteria": null,
    "comment": "Cercetătorii care au primit premiul Ig Nobel au descris fenomenul conform căruia persoanele care înjurau rezistau mai ușor durerii. [injury~~înjurătură]",
    "source": "http://en.wikipedia.org/wiki/Profanity#Research_into_swearing",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_P",
    "team": "Ö"
  },
  {
    "number": 9,
    "text": "În întrebare a fost făcută o înlocuire.\n\nÎn articolul wikipedia despre salata de cartofi se menționează că în România aceasta se numește salată orientală și este, printre altele, mustrată dur. Ce expresie românească a fost înlocuită prin a mustra dur?",
    "answer": "A face cu ou și oțet",
    "criteria": null,
    "comment": null,
    "source": "http://en.wikipedia.org/wiki/Potato_salad#Romania",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_P",
    "team": "Ö"
  },
  {
    "number": 10,
    "text": "În întrebare au fost făcute înlocuiri.\n\nÎntr-un articol wikipedia despre anumite categorii, este menționat că în engleză, dar e la fel și pentru română, termenii X și Y vin din latină. Atât X, cât și Y, descriu o deviere, X reprezentând căderea, iar Y abaterea în raport cu forma standard. Vă mai putem spune că în chineza mandarină X și Y nu sunt folosite. Numiți X și Y.",
    "answer": "Cazul și declinarea",
    "criteria": null,
    "comment": "Cuvântul caz vine din latină și este înrudit cu verbul cadere, indicând căderea sau abaterea celorlalte cazuri în raport cu nominativul. La fel pentru cuvântul declinare.",
    "source": "http://en.wikipedia.org/wiki/Grammatical_case#Etymology",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_P",
    "team": "Ö"
  },
  {
    "number": 11,
    "text": "În întrebare au fost făcute o înlocuiri.\n\nPutem afirma că în conformitate cu un sondaj de opinie din 2012 pe un eșantion de 1105 respondenți din dreapta Nistrului, aproximativ jumătate consideră că populația Republicii Moldova XY. XY a apărut în Republica Moldova în anul 2000 și îi includea inițial pe Călin Soroncean, Anatol Cebotari și Bogdan Dascăl. Ce s-a înlocuit prin XY?",
    "answer": "Grăiește Moldovenește",
    "criteria": null,
    "comment": "Aproximativ jumătate din respondenți au afirmat că în Moldova se vorbește moldoveneasca, care e o limbă diferită de limba română. Trupa Grăiește Moldovenește a fost fondată în anul 2000, în Chișinău.",
    "source": "http://www.musictoblow.com/artist/Graieste-Moldoveneste\nhttp://www.politik.md/media/files/F_TPM/Barometrul%20de%20Opinie%20Reintegrat%20-%20Sondaj%20national%20pe%20ambele%20p%C4%83r%C5%A3i%20ale%20Nistrului.pdf",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_P",
    "team": "Ö"
  },
  {
    "number": 12,
    "text": "În poezia Umbra lui Mircea la Cozia poetul Dimitrie Bolintineanu a folosit alternanţa acestor surori gemene pentru a sugera mișcarea valurilor. Drept exemplu vă recităm un vers din această poezie:\n\nAle turnurilor umbre peste unde stau culcate.\n\nNumiţi cu maximă precizie surorile.",
    "answer": "Litera U accentuată și neaccentuată",
    "criteria": null,
    "comment": null,
    "source": "Crăciun, G, Istoria Didactică a literaturii române",
    "author": "Ion-Mihai Felea",
    "game_identifier": "SV_2014_Cupa_P",
    "team": "Asachi"
  },
  {
    "number": 13,
    "text": "O întrebare scurtă, dar, sperăm, interesantă:\n\nCare este antonimul etimologic pentru cuvântul anost?",
    "answer": "nostim",
    "criteria": null,
    "comment": null,
    "source": null,
    "author": "Ion-Mihai Felea",
    "game_identifier": "SV_2014_Cupa_P",
    "team": "Asachi"
  },
  {
    "number": 14,
    "text": "Ateție, listă:\n\n  Ioniţă Caloian cel Frumos\n  Muntele Fujiyama\n  Samuil Micu-Klein. \n\nAdăugaţi la această listă un personaj literar, dacă vă putem spune că Liam Neeson a stârnit ilaritatea audienţei când a spus la emisiunea Projector ParisHilton că numele acestui personaj sună foarte rusesc.",
    "answer": "Leul Aslan",
    "criteria": null,
    "comment": "Acestea sunt pleonasme proprii, culese de-a lungul timpului de autorul întrebării. Caloian înseamnă frumos în greacă. Klein înseamnă mic în germană, Yama înseamnă munte în japoneză, iar aslan înseamnă leu în limbile turanice. Neeson este vocea leului Aslan din Croncile Narniei, iar Aslan este un nume frecvent printre cei care lucrează la negru în Rusia.",
    "source": null,
    "author": "Ion-Mihai Felea",
    "game_identifier": "SV_2014_Cupa_P",
    "team": "Asachi"
  },
  {
    "number": 15,
    "text": "Faraonul Akhenaton a încercat să realizeze cea mai radicală reformă religioasă a Egiptului Antic, instaurând un nou cult de natură monolatrică, centrată pe figura zeului disc-solar Aton. Vechii zei au fost proscriși, la fel ca și numele proprii care îi aminteau. În spiritul acestei transformări, ginerele lui Akhenaton nu a a mai fost iubit de zeul vechi, ci a devenit iubit de Aton. Dar care era vechiul său nume?",
    "answer": "Tutankhamon",
    "criteria": null,
    "comment": "Tutankhamon se traduce ca iubit de Amon. Cum cultul lui Amon fusese interzis, el și-a schimbat numele în Tutankhaton, pentru ca să revină la vechiul nume odată cu moartea lui Akhenaton.",
    "source": null,
    "author": "Ion-Mihai Felea",
    "game_identifier": "SV_2014_Cupa_P",
    "team": "Asachi"
  },
  {
    "number": 16,
    "text": "Când israeliţii au migrat în zona Palestinei de astăzi, monoteismul lor a intrat în conflict cu credinţele religioase ale populaţiilor locale. Ele au fost integrate cu diverse valenţe negative în sistemul religios al iudaismului. Chiar dacă nu știţi latina, vă rugăm să răspundeţi printr-un singur cuvânt cum numim noi românii astăzi pe Zeul Baal?",
    "answer": "Diavol",
    "criteria": null,
    "comment": "A avut loc tranziția Deus Baal - Diabolis - Diavol",
    "source": null,
    "author": "Ion-Mihai Felea",
    "game_identifier": "SV_2014_Cupa_P",
    "team": "Asachi"
  },
  {
    "number": 17,
    "text": "Blitz dublu silvico-geometric:\n\n1. Scrieţi-ne ce cuvânt românesc a provenit dintr-o denumire geometrică latinească.\n\n2. Scrieţi-ne ce cuvânt românesc a provenit dintr-o denumire geometrică slavă, dacă prin transformări fonetice similare au suferit zâmbet de la protoslavul zub sau poruncă de la poruka.",
    "answer": "1. codru, 2. crâng",
    "criteria": null,
    "comment": "Quadrum (pătrat) a dat în română codru ( cu sens de pădure, dar și codru de pâine). De la krug avem, cu velarizarea și nazalizarea vocalei u - crâng.",
    "source": null,
    "author": "Ion-Mihai Felea",
    "game_identifier": "SV_2014_Cupa_P",
    "team": "Asachi"
  },
  {
    "number": 18,
    "text": "Text distribuit echipelor:\n\n  Ce înger mântuie-n Ev, roza\n  Din coloritul nul, mai știu\n  _______________________\n  _______________________\n\nAveţi în faţa domniilor voastre o holorimă de Șerban Foarţă. Reproduceţi cu maximă exactitate celelalte două versuri ale strofei.",
    "answer": "Dincolo ritul nu-l mai știu, Ce înger mântuie nevroza",
    "criteria": "Oricare ordine a versurilor în răspuns",
    "comment": "Holorima este o poezie în care versurile își schimbă sensul în funcţie de pronunţarea acelorași foneme.",
    "source": null,
    "author": "Ion-Mihai Felea",
    "game_identifier": "SV_2014_Cupa_P",
    "team": "Asachi"
  },
  {
    "number": 19,
    "text": "Întrebarea de la organizaţia Felea Mihai-Ion:\n\nUnele dintre cuvintele limbii române au antonime. Unele au chiar mai multe antonime. Cele polisemantice au chiar câte un antonim pentru fiecare sens. Dar există un grup îngust de cuvinte care au două sensuri antonime între ele. Numiţi măcar un verb din acest grup.",
    "answer": "a împrumuta sau a închiria",
    "criteria": "se acceptă orice alt verb omis care satisface dincolo de orice dubiu textul întrebării",
    "comment": "Organizaţia FMI de obicei împrumută bani.",
    "source": "Dicţionar Enciclopedic al limbii române",
    "author": "Ion-Mihai Felea",
    "game_identifier": "SV_2014_Cupa_P",
    "team": "Asachi"
  },
  {
    "number": 20,
    "text": "În întrebare a fost făcută o înlocuire\n\nO limbă este un X plus o armată și o flotă, declara sec lingvistul Uriel Weinreich, profesor la universitatea din Columbia. Ce este X, dacă știm că româna are 4 astfel de X-uri.",
    "answer": "Dialect",
    "criteria": null,
    "comment": "Dialectele limbii române sunt: dacoromân, istroromân, meglenoromân, aromân",
    "source": null,
    "author": "Ion-Mihai Felea",
    "game_identifier": "SV_2014_Cupa_P",
    "team": "Asachi"
  },
  {
    "number": 21,
    "text": "Poetul Florin Iaru are o poezie intitulată ”Mine pe Muntele Fuji”. Încercaţi să reproduceţi cele două cuvinte omise din titlul poeziei, dacă ele se pot citi ca un singur cuvânt.",
    "answer": "Hai cu",
    "criteria": null,
    "comment": "Hai cu poate fi citit ca haiku",
    "source": null,
    "author": "Ion-Mihai Felea",
    "game_identifier": "SV_2014_Cupa_P",
    "team": "Asachi"
  },
  {
    "number": 22,
    "text": "Aveți în față o listă.\n\n  - în norvegiană: aatsjoo\n  - în tagalogă: hatsing\n  - în japoneză: hakushon\n  - în chineza mandarină: ā tì\n\nNu vă întreb ce spun românii, scrieți ce li se răspunde.",
    "answer": "Sănătate!, Noroc! sau Fii sănătos!",
    "criteria": null,
    "comment": "Acestea sunt onomatopeile pentru strănuturi, adică sunetele asociate strănutului în diferite limbi. În română spunem ”hapciu!” și ni se răspunde să fim sănătoși.",
    "source": "http://en.wikipedia.org/wiki/Cross-linguistic_onomatopoeias#Sneeze\nhttp://en.wikipedia.org/wiki/Responses_to_sneezing",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_P",
    "team": "Ö"
  },
  {
    "number": 23,
    "text": "Întrebarea 23\n\nDenumirea acestor corpuri a fost dată de cercetătorul Wilhelm von Waldeyer-Hartz în 1888 și se referă la proprietatea lor de a fi ușor pigmentate și, prin urmare, detectate cu ajutorul coloranților de bază. Vă rog să scrieți peste un minut cum se numesc aceste corpuri.",
    "answer": "cromozomi",
    "criteria": null,
    "comment": "Din greacă: χρῶμα - culoare, σῶμα - corp. Cariotipul uman normal este constituit de 23 de perechi de cromosomi.",
    "source": "http://etymonline.com/index.php?term=chromosome",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_P",
    "team": "Ö"
  },
  {
    "number": 24,
    "text": "Text distribuit:\n\nΊδε ο άνθρωπος\n\nIată o imagine, sau, mai bine zis, iată un text.\nÎntrebare: Cum se numește lucrarea în care sunt prezente capitolele: De ce eu sunt atât de înțelept, De ce eu sunt atât de deștept, De ce eu scriu cărți atât de bune și De ce eu sunt un destin?",
    "answer": "Ecce homo",
    "criteria": null,
    "comment": "Ecce homo, adică iată omul, este o expresie latină, tradusă din grecescul Ίδε ο άνθρωπος (Ide o anthropos), spusă de Pontius Pilat când îl prezenta pe Isus mulțimii, înainte de crucificare. Ecce homo este și denumirea ultimei lucrări, cu caracter autobiografic, scrise de Friedrich Nietzsche.",
    "source": "http://en.wikipedia.org/wiki/Ecce_homo\nhttp://en.wikipedia.org/wiki/Ecce_Homo_(book)",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_P",
    "team": "Ö"
  },
  {
    "number": 25,
    "text": "În unul din certurile cotidiene despre starea unui produs perisabil, autorul întrebării i-a spus prietenului său că e evident că produsul e afectat de mucegai, deoarece acest lucru se vede anume așa. Anume așa se numește și un ciclu de lucrări de Constantin Negruzzi. Putem spune că și această întrebare e anume așa. Scrieți prin trei cuvinte: cum anume?",
    "answer": "Negru pe alb",
    "criteria": null,
    "comment": null,
    "source": null,
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_P",
    "team": "Ö"
  },
  {
    "number": 26,
    "text": "Într-un articol din revista Limba Română, care trasează originea sensului negativ al unor expresii românești, găsim următoarea afirmație: spre deosebire de suratele ei, EA este o semidivinitate malefică trăind în recluziune silvestră şi umblând numai la miezul nopţii cu scopul de a face rău drumeţilor nocturni.\n\nNumiți-o pe EA cu două cuvinte ce încep cu aceeași literă.",
    "answer": "Sfânta Sâmbătă",
    "criteria": null,
    "comment": null,
    "source": "http://www.limbaromana.md/index.php?go=articole&n=1104",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_P",
    "team": "Ö"
  },
  {
    "number": 27,
    "text": "Mergem mai departe.\n\nÎntr-un articol despre un personaj mitologic românesc se spune că acest personaj are o casă modestă, păzită de un câine mare numit Ușor-ca-vântul-greu-ca-pământul. Nu vă întreb care este acest personaj, scrieți cum se numește râul dincolo de care locuiește personajul.",
    "answer": "Apa Sâmbetei",
    "criteria": null,
    "comment": "Personajul este Sfânta Duminică. Pentru a ajunge la Sfânta Duminică, trebuie să trecem peste Apa Sâmbetei. Una din expresiile românești cu sens negativ menționate în întrebarea precedentă este a se duce pe apa sâmbetei.",
    "source": "http://traditiidinromania.ro/legende/sfanta-duminica.html",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_P",
    "team": "Ö"
  },
  {
    "number": 28,
    "text": "Încercând să-și justifice infracțiunea, americanca Porsha Nicole Evans a afirmat că nu-și permitea să plătească taxa de 85 de dolari SUA, dar a vrut să facă ceva pentru copiii săi.\n\nNu vă întreb ce infracțiune a comis doamna Evans, vă rog să scrieți, folosind o expresie românească, cum a fost surprinsă ea pe camerele de vedere ale instituției în care a comis infracțiunea.",
    "answer": "Cu mâța în sac",
    "criteria": null,
    "comment": "Porsha Nicole Evans a spus că nu-și permitea să adopte o pisică, de asta a furat-o de la Washington Humane Society.",
    "source": "http://www.washingtonpost.com/local/woman-charged-with-stealing-kitten/2013/06/13/52aae786-d42c-11e2-b05f-3ea3f0e7bb5a_story.html",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_P",
    "team": "Ö"
  },
  {
    "number": 30,
    "text": "În întrebare a fost făcută o înlocuire.\n\nCusururile sînt vizibile datorită temperaturii mai joase decît cea a mediului inconjurător, dar și așa, noi nu vă sfătuim să le căutați cu ochiul liber. Poate părea ironic, dar descoperirea cusururilor la începutul secolului XVII a contribuit la teoria ca “el este cel mai important”. Dacă v-ați dat seama ce înseamnă să fii cel mai important, scrieți cu două sau trei cuvinte ce am înlocuit prin cusur.",
    "answer": "petele solara sau petele pe soare",
    "criteria": null,
    "comment": "Temperatura suprafeței solare este de aproximativ 6000K, pe cînd petele solare au temperatura mai joasă, in jur de 3000 – 4500 K, și datorită contrastului par mai întunecate. Descoperirea petelor solare a contribuit la teoria ca “lumea” se învîrte in jurul soarelui.",
    "source": "http://en.wikipedia.org/wiki/Sunspot",
    "author": "Andrei Galușca",
    "game_identifier": "SV_2014_Cupa_P",
    "team": "Ö"
  },
  {
    "number": 31,
    "text": "În întrebare a fost făcută o înlocuire\n\nAd astra per alas X: această frază a început să fie inclusă de John Steinbeck în publicațiile sale, ca replică la spusele unui profesor de-al său, conform căruia Steinbeck va deveni scriitor anume atunci. Voi reveni anume atunci a fost decizia autorului întrebării, nemulțumit de serviciile unui local din Chișinău. Nu vă rog să spuneți ce a fost înlocuit prin X, scrieți ce moment de timp este anume atunci.",
    "answer": "Când vor zbura porcii",
    "criteria": null,
    "comment": "Expresia românească (cu echivalente în mai multe limbi) când va zbura porcul descrie un eveniment improbabil. Steinbeck a ajuns la stele pe aripile porcului, iar eu eram nemulțumită de serviciile localului The Flying Pig.",
    "source": "http://en.wikipedia.org/wiki/Flying_pig#Meaning",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_P",
    "team": "Ö"
  },
  {
    "number": 32,
    "text": "În întrebare au fost făcute înlocuiri\n\nTest distribuit: \n\naye, that’s the point\n\nAveți în față un fragment al βei din prima ediție, publicată în 1603. Ulterior α β γ δ ε ζ. Până acum, ați auzit de mai ori α β γ δ ε ζ. Vă rog să scrieți ce s-a înlocuit prin α β γ δ ε ζ.",
    "answer": "În întrebare au fost făcute înlocuiri",
    "criteria": null,
    "comment": "La prima publicare, primul rând din Hamlet era formulat astfel:  To be, or not to be, aye there's the point. Apoi în una din cele mai cunoscute întrebări retorice din literatura universală au fost făcute modificări și ea a ajuns la forma pe care o cunoaștem astăzi: To be, or not to be, that is the question.",
    "source": "http://en.wikipedia.org/wiki/To_be,_or_not_to_be",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_P",
    "team": "Ö"
  },
  {
    "number": 33,
    "text": "În întrebare au fost făcute înlocuiri.\n\nÎn funcție de traducere cuvântului grecesc khlōros (χλωρός), într-un binecunoscut subiect biblic Moartea poate avea un XY. Până în decembrie 2011, când a avut loc o reorganizare pe facebook, autorul întrebării, făcând referință la o expresie românească, obișnuia să afișeze o imagine cu XY pe spațiul public al prietenilor săi. Reproduceți expresia românească.",
    "answer": "Cai verzi pe pereți",
    "criteria": null,
    "comment": "În Cei patru călăreți ai Apocalipsei, Moartea este descrisă ca fiind călare pe un cal palid, însă culoarea calului poate fi tradusă și ca verde. Până în decembrie 2011, spațiul public pe facebook se numea Wall, adică perete, iar autorul le trimitea prietenilor săi fotografii cu cai verzi… pe perete.",
    "source": "http://en.wikipedia.org/wiki/Four_Horsemen_of_the_Apocalypse#Pale_Horse\nhttp://en.wikipedia.org/wiki/Facebook_features#Wall",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_P",
    "team": "Ö"
  },
  {
    "number": 34,
    "text": "În întrebare a fost făcută o înlocuire\n\nÎn majoritatea limbilor slave inacțiunea se referă la o singură zi. Fără a face aluzii, vă puteam spune că la ruși inacțiunea durează mai mult decât o zi. Nu vă rugăm să-mi spuneți câte zile ține inacțiunea la ruși, spuneți-ne cum se traduce din rusă în română acest cuvânt.",
    "answer": "săptămână",
    "criteria": null,
    "comment": "În majoritatea limbilor slave, cu excepția limbei ruse, duminica se numește nedelya (niedziela în poloneză, неділя în ucraineană, нядзеля în belarusă, neděle în cehă ), adică ziua în care nu se lucrează. În limba rusă însă, întreaga săptămână se numește nedelya. În limba românp nedelea se păstrează ca rădăcină etimologică pentru cuvântul nedeie, ce desemnează o petrecerea duminicală de vară.",
    "source": "https://ru.wikipedia.org/wiki/%D0%92%D0%BE%D1%81%D0%BA%D1%80%D0%B5%D1%81%D0%B5%D0%BD%D1%8C%D0%B5#.D0.AD.D1.82.D0.B8.D0.BC.D0.BE.D0.BB.D0.BE.D0.B3.D0.B8.D1.8F",
    "author": "Alexandru Cazacu",
    "game_identifier": "SV_2014_Cupa_P",
    "team": null
  },
  {
    "number": 35,
    "text": "În întrebare a fost făcută o înlocuire\n\nTau este o comună din județul Sălaj, România, cunoscută pentru denumirea foarte scurtă. Căutând în Google Tau România, prima pagină ne indică o listă de blocuri de adrese și menționează companii precum ROMTelecom, RSC & RDS sau Orange. Spuneți-ne, peste un minut, cum se numește localitatea cu cea mai scurtă denumire din România?",
    "answer": "Ip",
    "criteria": null,
    "comment": "Primul rezultat al căutării Google indică blocurile de adrese IP alocate României, majoritatea adreselor fiind rezervate companiilor de telecomunicații și prestatorilor de servicii Internet.",
    "source": "http://www.careeste.ro/curiozitati/care-este-cea-mai-scurta-denumire-a-unei-localitati-din-romania-r1653.html",
    "author": "Alexandru Cazacu",
    "game_identifier": "SV_2014_Cupa_P",
    "team": null
  },
  {
    "number": 36,
    "text": "Bliț dublu\n\n1 - Inventatorul alfabetului gotic, Wulfila, însoțit de mai mulți fideli creștini, va trece Dunărea pe teritoriul român, pentru a fugi de persecuții. Pentru aceasta el fu supranumit noul X. Cine sau ce este X?\n\n2 - Descriind viața și opera inventatorului alfabetului armean, Mesrop Maștoț, Korioun menționează sosirea triumfală a acestuia în catedrala Vegarchapat, ținînd în mînă traducerea în armeană a Proverbelor. Korioun îl compară în acest moment cu X. Cine sau ce este X?",
    "answer": "1. Moise, 2. Moise",
    "criteria": null,
    "comment": null,
    "source": null,
    "author": "Irina Breahnă",
    "game_identifier": "SV_2014_Cupa_P",
    "team": "10 Lei"
  },
  {
    "number": 37,
    "text": "În întrebare a fost făcută o înlocuire\n\nAuzind că Puerto Rico ar putea deveni stat SUA, un internaut a propus includerea încă a două state. Astfel, sloganul SUA ar putea deveni cu adevărat \"O națiune atomică\", așa cum e stipulat în jurământul de credință față de drapel. Ce s-a înlocuit prin atomic?",
    "answer": "indivizibil",
    "criteria": null,
    "comment": "Numărul de state ar deveni 53, care este un număr prim. Din greacă, “atom” se traduce drept “indivizibil”. Jurământul de credință: I pledge allegiance to the Flag of the United States of America, and to the Republic for which it stands, one Nation under God, indivisible, with liberty and justice for all.",
    "source": "http://i.imgur.com/O3V1Zmo.png\nhttp://en.wikipedia.org/wiki/Pledge_of_Allegiance",
    "author": "Ivan Zarea",
    "game_identifier": "SV_2014_Cupa_P",
    "team": "10 Lei"
  },
  {
    "number": 38,
    "text": "Autorul întrebării a găsit 5 state SUA ce își au etimologia în limba spaniolă. Spre exemplu, Florida ar insemna infloritoare, iar Oregon - oameni urecheați.\n\nAtenție, bliț triplu:\n\n  1. Ce stat SUA își datorează denumirea unei forme de relief?\n\n  2. Denumirea cărui stat SUA s-ar traduce ca înzăpezită?\n\n  3. Ce stat SUA își datorează denumirea culorii roșii?",
    "answer": "1. Montana, 2. Nevada, 3. Colorado",
    "criteria": null,
    "comment": null,
    "source": null,
    "author": "Eugen Bîbîlici",
    "game_identifier": "SV_2014_Cupa_P",
    "team": "10 Lei"
  },
  {
    "number": 39,
    "text": "Când o cornorată face o acțiune, un obiect este despicat. Nu vă întreb în câte fragmente este despicat acest obiect, spuneți-ne, din context, ce altceva trebuie să fie despicat la fel ca obiectul.",
    "answer": "Capul caprei",
    "criteria": null,
    "comment": "Capra sare piatra, piatra crapă-n patru, las' să crape capul caprei cum a crăpat piatra-n patru.",
    "source": null,
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_P",
    "team": "Ö"
  },
  {
    "number": 40,
    "text": "În întrebare au fost făcute înlocuiri\n\nÎn latină cuvîntul malum înseamnă rău. Acest fapt este una din explicațiile de ce anume X este YZ. YZ este și titlul articolului despre demisia lui Ghenadie Onișcenco de la RosPotrebNadzor.\nNumiți X și YZ.",
    "answer": "măr, fructul interzis.",
    "criteria": null,
    "comment": null,
    "source": "http://lenta.ru/articles/2013/10/22/onischenko/\nhttp://mi3ch.livejournal.com/1259273.html",
    "author": "Eugen Bîbîlici",
    "game_identifier": "SV_2014_Cupa_P",
    "team": "10 Lei"
  },
  {
    "number": 41,
    "text": "În multe limbi europene, acest cuvând derivă, prin intermediul dialectelor italian și grec de la termenul grecesc rhodon. Deși acest cuvânt există și în română, la Moldova este mai populară o altă variantă, derivată din neogreacă, ce poate fi tradusă ca treizeci de foi. Scrieți varianta moldovenească.",
    "answer": "Trandafir",
    "criteria": null,
    "comment": "Se face referință la versurile cântecului Trandafir de la Moldova.",
    "source": "http://etymonline.com/index.php?term=rose\nhttp://dexonline.ro/definitie/trandafir",
    "author": "Doina Leca",
    "game_identifier": "SV_2014_Cupa_P",
    "team": "Ö"
  },
  {
    "number": 1,
    "text": "În loc de urările de bun-venit, vă propunem deodată o întrebare.\n\nLa 21 aprilie 2004, dupa cuplarea Stației Cosmice Internaționale cu Soiuz TMA-4, a avut loc un ritual în care au fost implicate trei bucățele din PRIMA într-un ambalaj de vacuum și o anumită cantitate din a DOUA. Un monument de la intrarea într-un oraș se află de asemenea în posesia PRIMEI și celei de-a DOUA. \n\nVă rugăm să numiți PRIMA și a DOUA.",
    "answer": "Pîine și sare",
    "criteria": null,
    "comment": "La intrarea în Bălți se află un monument întruchipînd o doamnă cu pîine și sare.",
    "source": "http://korrespondent.net/tech/93151/print\nhttp://wikimapia.org/p/00/00/46/02/68_big.jpg\t",
    "author": "Eugen Bîbîlici",
    "game_identifier": "C_T_2014_25_2_D",
    "team": "10 Lei"
  },
  {
    "number": 2,
    "text": "Listă:\n\n  5 cutremure de pământ\n  360 de lovituri de trăsnet\n  12 clipiri din ochi\n  250 de nou-născuți\n  4000 de bătăi din aripile unui colibri\n\nConform unui articol de pe site-ul list25.com toate aceste lucruri au ceva în comun. Răspundeți cât mai exact: ce anume? Timpul!",
    "answer": "60 de secunde",
    "criteria": "un minut",
    "comment": "Toate aceste evenimente au loc în mediu timp de 60 de secunde.",
    "source": "http://list25.com/25-things-that-will-happen-in-the-next-60-seconds/?view=all",
    "author": "Doina Leca",
    "game_identifier": "C_T_2014_25_2_D",
    "team": "Ö"
  },
  {
    "number": 3,
    "text": "Actorul Benedict Cumberbatch spunea într-un interviu că fiecare film îi lasă mai multe ALFE. Euriclea l-a recunoscut pe Ulisse anume după ALFA, în timp ce-l ajuta să se spele.\nCe este ALFA?",
    "answer": "cicatrice",
    "criteria": null,
    "comment": null,
    "source": null,
    "author": "Viorel Chihai",
    "game_identifier": "C_T_2014_25_2_D",
    "team": "10 Lei"
  },
  {
    "number": 4,
    "text": "Fiind confruntat de autoritățile aeroportuare, Brian Schmidt a dat următoarele răspunsuri: Regele Suediei, descoperirea ratei de expansiune a universului.\n\nCe încerca să transporte Brian Schmidt?",
    "answer": "medalia Premiului Nobel",
    "criteria": "premiul Nobel",
    "comment": "Brian Schmidt, câștigător al premiului Nobel în fizică în 2011, a fost întrebat dacă cineva i-a dat să transporte obiecte de valoare și din ce cauză. El a răspuns că într-adevăr, transportă un obiect din aur, primit de la regele Suediei pentru contribuția la descoperirea ratei de expansiune a universului.",
    "source": "http://www.telegraph.co.uk/news/worldnews/northamerica/usa/11157117/Whats-in-the-box-Scientist-questioned-by-incredulous-Fargo-TSA-agent-for-having-Nobel-Prize-in-his-carry-on.html",
    "author": "Doina Leca",
    "game_identifier": "C_T_2014_25_2_D",
    "team": "Ö"
  },
  {
    "number": 5,
    "text": "În 1967 și 1969 Charlton Heston și, respectiv James Franciscus, au făcut o observație curioasă: în timpul mesei cimpanzeii mâncau împreună cu cimpanzeii, gorilele cu gorilele, orangutanii cu orangutanii, iar oamenii - separat.\n\nCum se numește seria din care fac parte proiectele la care lucrau acești oameni?",
    "answer": "Planeta maimuțelor",
    "criteria": null,
    "comment": "Deși toți actorii erau oameni, ei se segregau în funcție de tipul costumelor pe care le purtau.",
    "source": null,
    "author": "Doina Leca",
    "game_identifier": "C_T_2014_25_2_D",
    "team": "Ö"
  },
  {
    "number": 6,
    "text": "Dintre aceste elemente, doar haluxul nu este anonim. La om, el se consideră un element distinctiv, ce prezintă trăsături particulare speciei. Ce este haluxul?",
    "answer": "Degetul mare de la picior",
    "criteria": null,
    "comment": "Dintre degetele de la picior, doar degetul mare are nume. La oameni, el are o conformație specială datorită mersului biped planar și îi deosebește de celelalte primate.",
    "source": null,
    "author": "Doina Leca",
    "game_identifier": "C_T_2014_25_2_D",
    "team": "Ö"
  },
  {
    "number": 7,
    "text": "În întrebare a fost făcută o înlocuire.\n\nPrim-ministrul indian Narendra Modi a afirmat că misiunea spațială a Indiei spre Marte, la un preț total de 74 milioane de dolari, costă mai puțin decât alpha. Premisa alphei a fost o intervenție pe telescopul spațial Hubble. Ce a fost înlocuit cu alpha?\n",
    "answer": "Gravity",
    "criteria": null,
    "comment": "Programul spațial al Indiei costă mai puțin decât producerea filmului Gravity.",
    "source": "http://www.nytimes.com/2014/09/25/world/asia/on-a-shoestring-india-sends-orbiter-to-mars.html?_r=0",
    "author": "Doina Leca",
    "game_identifier": "C_T_2014_25_2_D",
    "team": "Ö"
  },
  {
    "number": 8,
    "text": "[Notă pentru prezentator: să se citească clar și corect denumirea stației radio]\n\nAceastă stație radio franceză a fost numită inițial Nouvelle Radio des Jeunes, dar puțină lume cunoaște această denumire a ei. Atenție, întrebare: cum se traduce din franceză în română denumirea sub care este cunoscută stația radio?\n",
    "answer": "energie",
    "criteria": null,
    "comment": "Stația se numește NRJ, acest acronim este pronunțat în franceză enɛʁʒi, la fel ca énergie, adică energie.",
    "source": "http://en.wikipedia.org/wiki/NRJ",
    "author": "Doina Leca",
    "game_identifier": "C_T_2014_25_2_D",
    "team": "Ö"
  },
  {
    "number": 10,
    "text": "Într-o discuție cu prietenii, autorul întrebării a ajuns la concluzia că el nu este bilingv și nici trilingv, ci datorită nenumăratelor încercări nereușite de a invăța o a patra limbă, el este aproximativ așa. \n\nRăspundeți printr-un cuvânt de 6 sau 7 litere: cum anume?",
    "answer": "π-lingv",
    "criteria": "pilingv",
    "comment": null,
    "source": null,
    "author": "Andrei Galușca",
    "game_identifier": "C_T_2014_25_2_D",
    "team": "Ö"
  },
  {
    "number": 11,
    "text": "Ritmurile circadiene sunt bioritmuri caracterizate de o alternanță de 24 de ore, prezente la organismele vii din mai multe regnuri. La oameni aceste ritmuri pot fi dereglate de un fenomen numit jet lagging, care se manifestă atunci când o persoană parcurge distanțe mari cu avionul, adaptându-se la un decalaj orar semnificativ într-o perioadă foarte scurtă de timp. Conform unor cercetări recente, atunci când un om este afectat de jet lagging, acest lucru nu se răsfrânge doar asupra sa. \n\nRăspundeți cât mai exact: cine sau ce mai este afectat?",
    "answer": "bacteriile intestinale",
    "criteria": "flora intestinală",
    "comment": "Atunci când sunt dereglate ritmurile circadiene ale oamenilor, populațiile bacteriilor intestinale tot suferă dereglări.",
    "source": "http://news.sciencemag.org/biology/2014/10/are-your-bacteria-jet-lagged",
    "author": "Doina Leca",
    "game_identifier": "C_T_2014_25_2_D",
    "team": "Ö"
  },
  {
    "number": 13,
    "text": "În vremuri de demult, Ștefăniță Lupu era voievod al Moldovei. Prin anii 60 ai secolului XVII Moldova a suferit de o foamete cumplită, populația ajungând să se hrănească cu pâine făcută din coajă de copac și încă ceva. \n\nÎntrebare: ce poreclă a ajuns să poarte Ștefăniță Lupu?",
    "answer": "Papură Vodă",
    "criteria": null,
    "comment": "Oamenii făceau pâine din papură, de aici se trage porecla domnitorului.",
    "source": "http://dexonline.ro/definitie/papur%C4%83vod%C4%83/806068",
    "author": "Doina Leca",
    "game_identifier": "C_T_2014_25_2_D",
    "team": "Ö"
  },
  {
    "number": 14,
    "text": "Trezită din somn la o oră prea matinală, autorul întrebării a emis ipoteza că suntem într-un sezon de împerechere urbană, iar aceasta e folosită pentru a atrage femelele. La afirmația făcută i s-a răspuns că aceasta va reuși mai degrabă să atragă pietre decât femele. În rubrica Vezi și… a articolului wikipedia despre aceasta sunt prezente articole despre sisteme de imobilizare și poluarea sonoră.\n\nCe este aceasta?",
    "answer": "alarma mașinilor",
    "criteria": null,
    "comment": "Sistemul de imobilizare sugerat este o alternativă mai eficientă și silențioasă de protecție a mașinilor contra furturilor.",
    "source": "http://en.wikipedia.org/wiki/Car_alarm#See_also",
    "author": "Doina Leca",
    "game_identifier": "C_T_2014_25_2_D",
    "team": "Ö"
  },
  {
    "number": 16,
    "text": "În întrebare a fost făcută o înlocuire\n\nProverb românesc: ”Cînd la casă nu-i pisică, șoriceii X ridică”. Sperăm că peste un minut nu veți ridica foițe albe. Ce a fost înlocuit prin X?",
    "answer": "Steag",
    "criteria": null,
    "comment": null,
    "source": "Dicționar de proverbe comentate, Știința, 2007",
    "author": "Alexandru Cartaleanu",
    "game_identifier": "C_T_2014_25_2_D",
    "team": "Ö"
  },
  {
    "number": 17,
    "text": "În 1923 Frederick Stanley Mockford, un operator radio la aeroportul din Londra a fost rugat să inventeze un cuvânt care ar putea fi înțeles și pronunțat de către toți piloții și medicii în cazul unui accident. Deoarece majoritatea traficului aerian trecea prin Paris, Mockford a propus un cuvânt inspirat din solicitările francezilor, dar pronunțabil pentru americani și englezi.\n\nReproduceți cuvântul.",
    "answer": "Mayday",
    "criteria": null,
    "comment": "Mayday a provenit de la “venez m’aider”.",
    "source": "en.wikipedia.org/wiki/Mayday",
    "author": "Ivan Zarea",
    "game_identifier": "C_T_2014_25_2_D",
    "team": "10 Lei"
  },
  {
    "number": 18,
    "text": "În întrebare au fost făcute înlocuiri.\n\nAlfa beta e un termen din științele politice ce se referă la o țară instabilă politic, economia căreia este de tip unic sau dependentă de exportul unui singur produs, cum ar fi alfele. Alfa Beta este și denumirea unui distribuitor american de îmbrăcăminte și accesorii. Scrieți peste un minut, de dorit în limba engleză, ce a fost înlocuit cu Alfa Beta.",
    "answer": "Banana Republic",
    "criteria": null,
    "comment": "Termenul este republică bananieră, iar distribuitorul - Banana Republic.",
    "source": "http://en.wikipedia.org/wiki/Banana_republic\nhttp://en.wikipedia.org/wiki/Banana_Republic",
    "author": "Veronica Visoțchi",
    "game_identifier": "C_T_2014_25_2_D",
    "team": "Ö"
  },
  {
    "number": 19,
    "text": "În întrebare a fost făcută o înlocuire:\n\nCostel Zăgan a afirmat că fiecare picătură rupe din noi bucăţi de eternitate. Scrieți ce am înlocuit prin cuvântul picătură, dacă se ştie că într-o zi se scurg 86400 de picături.",
    "answer": "Secundă",
    "criteria": null,
    "comment": "Prin picătură s-a subînţeles cuvântul secundă, care apare de 86.400 ori pe zi.",
    "source": "http://aforisme.citatepedia.ro/despre.php?s=secunde",
    "author": "Veronica Visoțchi",
    "game_identifier": "C_T_2014_25_2_D",
    "team": "Ö"
  },
  {
    "number": 20,
    "text": "Conform unei glume, toamna e cel mai potrivit moment pentru a face cunoştinţă cu domnişoarele, deoarece anume atunci ei sunt plecaţi.\n\nCine sau ce sunt ei ?",
    "answer": "Cocostîrcii",
    "criteria": null,
    "comment": null,
    "source": null,
    "author": null,
    "game_identifier": "C_T_2014_25_2_D",
    "team": "10 Lei"
  },
  {
    "number": 21,
    "text": "O femeie a atins vârsta de 24 ani fără ca cineva să realizeze că-i lipsea ciocănașul. Ea le-a spus doctorilor că a avut probleme cu mersul toată viaţa, începând să o facă abia la vârsta de 7 ani, iar vorbirea i-a devenit inteligibilă abia la 6 ani.\n\nNumiţi cuvântul înlocuit prin ciocănaș, dacă el reprezintă circa 10% din volumul unei structuri mai mari.",
    "answer": "Cerebel",
    "criteria": null,
    "comment": "Cerebelul reprezintă circa 10% din volumul total al creierului, dar conţine 50% din neuronii unei persoane.",
    "source": "http://www.newscientist.com/article/mg22329861.900-woman-of-24-found-to-have-no-cerebellum-in-her-brain.html#.VBci6haAlBo",
    "author": "Veronica Visoțchi",
    "game_identifier": "C_T_2014_25_2_D",
    "team": "Ö"
  },
  {
    "number": 22,
    "text": "Această jucărie datează din anul 500 în Hr. şi a devenit faimoasă în epoca modernă. Denumirea ei actuală a fost dată de o revistă ştiinţifică americană care a publicat în paginile sale un articol despre jucăriile filipineze. Din filipineză numele ei se traduce ca “vino”. Numiţi-o!",
    "answer": "Yo-Yo",
    "criteria": null,
    "comment": null,
    "source": "http://yoyomuseum.com/museum_view.php?action=profiles&subaction=yoyo",
    "author": "Veronica Visoțchi",
    "game_identifier": "C_T_2014_25_2_D",
    "team": "Ö"
  },
  {
    "number": 23,
    "text": "Ea este una dintre cele 48 de constelaţii greceşti originale, catalogate de Ptolemeu în secolul II. Se află la nord de constelaţiile zodiacale Aquarius şi Pisces și are o denumire mitologică.\n\nCare este această constelație, știind că numele său apare atât în denumirea unei companii aeriene cu sediul în Istanbul, dar și a unei companii moldovenești?",
    "answer": "Pegas",
    "criteria": null,
    "comment": "Pegas este una dintre cele 48 constelaţii greceşti, cu 2 cele mai strălucitoare stele Beta şi Epsilon. Pegasus Airlines este o companie bugetară aeriană cu sediul la Istanbul.",
    "source": "http://en.wikipedia.org/wiki/Pegasus_(constellation)",
    "author": "Veronica Visoțchi",
    "game_identifier": "C_T_2014_25_2_D",
    "team": "Ö"
  },
  {
    "number": 24,
    "text": "Nadsat este un vocabular fictiv sau argou folosit de către grupul de adolescenţi din romanul „Portocala Mecanică” de Anthony Burgess. Nadsat este, de fapt, limba engleză supusă unor modificări de vocabular și pronunțare. Termenul „Appy polly loggy” face parte din acest vocabular. \n\nÎntr-un minut, vă rog să scrieți ce înseamnă acest termen.",
    "answer": "scuză",
    "criteria": "apology, apologies, scuză, scuze",
    "comment": "Pronunția extrem de exagerată a cuvântului apology",
    "source": "http://en.wikipedia.org/wiki/Nadsat\nhttp://en.wiktionary.org/wiki/Appendix:A_Clockwork_Orange \n",
    "author": "Adrian Nemeț",
    "game_identifier": "C_T_2014_25_2_D",
    "team": "Flomaster Yoda"
  },
  {
    "number": 25,
    "text": "La începutul anilor '60, a fost organizat un mini-concurs de frumuseţe. Juriul era format din Nikita Sergheevici Hruşciov, care trebuia să aleagă dintre cinci pretendente. Învingătoare a iesit o fostă muncitoare de la o fabrică de textile, pasionată de muzică şi deltaplanorism. Care este numele ei?",
    "answer": "Valentina Tereșcova",
    "criteria": null,
    "comment": "Apropo, votata drept Femeia Secolului XX.",
    "source": null,
    "author": null,
    "game_identifier": "C_T_2014_25_2_D",
    "team": "10 Lei"
  },
  {
    "number": 26,
    "text": "Într-un episod din serialul televizat „How I met Your Mother”, Marshall Erickson, aflându-se la o galerie de artă, spune un banc despre cei patru. Numiți-i pe cei patru, dacă, în raport cu cei patru din galerie, ei sunt adolescenţi şi consumă preferențial un tip anume de fast-food.",
    "answer": "Donatello, Raphael, Michelangelo, Leonardo",
    "criteria": "Teenage Mutant Ninja Turtles",
    "comment": null,
    "source": "How I Met Your Mother Season 8 Episode 18",
    "author": "Adrian Nemeț",
    "game_identifier": "C_T_2014_25_2_D",
    "team": "Flomaster Yoda"
  },
  {
    "number": 27,
    "text": "Pentru Weber aceasta  este un produs al socialului, pentru Kant aceasta este o datorie morală, iar pentru Freud aceasta nu e nimic altceva decît o psihoză generală. Vă rugăm să scrieți printr-un cuvînt ce este aceasta.",
    "answer": "Religia",
    "criteria": null,
    "comment": null,
    "source": null,
    "author": "Lilia Nenescu",
    "game_identifier": "C_T_2014_25_2_D",
    "team": "Flomaster Yoda"
  },
  {
    "number": 28,
    "text": "În 1999 segmentul Passage du Gois, din cauza unui accident cauzat de drumul lunecos, a fost decisiv în cursa Tour de France. În mod normal acest traseu e disponibil zilnic doar pentru o perioadă scurtă de timp. Exista chiar si un orar cind traseul e carosabil. In caz contrar trebuie sa utilizati un alt tip de transport.\nCe cauzează blocarea pasajului?",
    "answer": "Fluxul",
    "criteria": "Mareea",
    "comment": null,
    "source": null,
    "author": "Alexei Revenco",
    "game_identifier": "C_T_2014_25_2_D",
    "team": "Prințese și Supermăni"
  },
  {
    "number": 30,
    "text": "Iată o afirmație umoristică: Prima lege a tautologiei este… continuația afirmația cu patru cuvinte.",
    "answer": "Prima lege a tautologiei",
    "criteria": null,
    "comment": "Tautologie este o greșeală de limbă care constă în repetarea inutilă a aceleiași idei.",
    "source": "http://news.distractify.com/dark/trivial-facts/22-intellectual-jokes-that-will-make-you-feel-really-smart-or-really-dumb/?v=1",
    "author": "Victor Clima",
    "game_identifier": "C_T_2014_25_2_D",
    "team": "Prințese și Supermăni"
  },
  {
    "number": 31,
    "text": "Doua prezențe feminine i-au marcat destinul lui Napoleon Bonaparte. Prima i-a  însotit ascensiunea, cea de-a doua i-a marcat decăderea. \n\nNumiti-o pe a doua, stiind ca ea a fost botezata pe 21 mai 1502.",
    "answer": "Sfânta Elena",
    "criteria": null,
    "comment": "Insula pe care a fost exilat Napoleon.",
    "source": null,
    "author": "Eugen Bîbîlici",
    "game_identifier": "C_T_2014_25_2_D",
    "team": "10 Lei"
  },
  {
    "number": 32,
    "text": "Conform unei legende urbane, locuitorii din Chester, un oraș din nord-vestul Angliei, nu vroiau să împartă o anumită informație cu galezii, anume de aceasta pe primăria din Chester pe doar trei din patru fețe sunt instalate… Ce? Timpul!",
    "answer": "Ceasuri",
    "criteria": null,
    "comment": null,
    "source": "web.archive.org/web/20090327004335/\nhttp://www.virtualchester.org/view/view_location.php?id=1",
    "author": "Cristina Lîsîi",
    "game_identifier": "C_T_2014_25_2_D",
    "team": "Prințese și Supermăni"
  },
  {
    "number": 33,
    "text": "Lista Forbes a celor mai bogate personaje constă din 15 cei mai înstăriți eroi din domeniul ficțiunii. Pentru a fi alese, personajele trebuie să fie atît ficționale (folclorul și mitologia se exclud), cît și parte a unei narațiuni, și bineînțeles foarte bogate. Unica excepție, este Santa Claus, care deși personaj mitologic, a fost inclus ani de-a rîndul în lista Forbes. Totuși, în ultimii ani, el nu mai apare, dat fiind numeroasele scrisori primite de redacția revistei, în care copii se arătau indignați de faptul că Santa Claus ar putea fi considerat personaj ficțional. Spamul se oprește aici, începe întrebarea.\n \nÎn 2006 Forbes a publicat lista celor mai bogate personaje de ficțiune pentru anul repectiv. Personajul de pe locul 9 era unul nou, figurind pentru prima dată în acest top, purta un titlu nobiliar, iar averea sa era estimată la 2.8 miliarde. Dar de ce naționalitate era el?",
    "answer": "Nigerian(ă)",
    "criteria": null,
    "comment": "El este Prințul Abakaliki al Nigeriei, unul din personajele schemei frauduloase difuzate prin intermediul poștei electronice.",
    "source": "http://en.wikipedia.org/wiki/Forbes_Fictional_15#2006\nhttp://en.wikipedia.org/wiki/Advance-fee_fraud",
    "author": "Irina Breahnă",
    "game_identifier": "C_T_2014_25_2_D",
    "team": "10 Lei"
  },
  {
    "number": 34,
    "text": "Un enunț recomandat pentru mnemotehnică este „Mihai Du Cartea Lîngă Xeroxul Vechi Imediat.“ Ce anume ne ajută să memorăm acest enunț?",
    "answer": "Cifrele romane",
    "criteria": null,
    "comment": null,
    "source": "http://ro.wikipedia.org/wiki/Cifre_romane",
    "author": "Ghenadie",
    "game_identifier": "C_T_2014_25_2_D",
    "team": "Prințese și Supermăni"
  },
  {
    "number": 35,
    "text": "Acțiunea piesei ”Noaptea de 16 ianuarie” se desfășoară într-o sală de judecată în timpul unui proces de omucidere. în mod obișnuit, setul de actori este același pentru fiecare reprezentație, cu exceptia LOR. \n\nCine sunt ei, dacă anume această particularitate a dus la necesitatea de a avea doua versiuni ale acestei piese.",
    "answer": "Jurații",
    "criteria": null,
    "comment": "În funcție de decizia juraților (vinovat/nevinovat), care pentru fiecare reprezentație se aleg din rîndurile spectatorilor, se alege ce versiune a piesei se va juca în continuare.",
    "source": "http://en.wikipedia.org/wiki/Night_of_January_16th",
    "author": "Irina Breahnă",
    "game_identifier": "C_T_2014_25_2_D",
    "team": "10 Lei"
  },
  {
    "number": 36,
    "text": "Această expresie a fost folosită de George Orwell în eseul Tu și Bomba Nucleară, în descrierea unei păci, care, de fapt, nu este pace. Noi cunoaștem această expresie datorită folosirii sale cu referință la a doua jumătate a secolului XX.\nCare este expresia?",
    "answer": "Război rece",
    "criteria": null,
    "comment": null,
    "source": null,
    "author": "Alexei Melnic",
    "game_identifier": "C_T_2014_25_2_D",
    "team": "Prințese și Supermăni"
  },
  {
    "number": 37,
    "text": "În întrebare au fost făcute înlocuiri.\n\nAutorul întrebării a calculat că din toate rezultatele posibile în el, X apare de 10240 ori, Y apare de 5148 ori, însa XY poate apărea doar de 40 ori - de aceea și este cel mai valoros. Dar unde putem să le întîlnim, știind că din 2009 el are o federație internațională?",
    "answer": "în Poker",
    "criteria": "după mențiunea jocului de poker",
    "comment": "X este Straight -- 5 cărți de valori numeric consecutive, Y este Flush -- 5 cărți de aceeași culoare, iar XY este Straight Flush. Din toate combinațiile a cîte 5 cărți din 52, frecvențele sînt cele menționate în întrebare.",
    "source": "http://en.wikipedia.org/wiki/Poker",
    "author": "Andrei Galușca",
    "game_identifier": "C_T_2014_25_2_D",
    "team": "Ö"
  },
  {
    "number": 38,
    "text": "În orășelul canadian Churchill oamenii de obicei nu încuie ușile automobilelor. Aceasta se face ca măsură de apărare.\n\nRaspundeți prin 2 cuvinte: contra cui?",
    "answer": "urși albi",
    "criteria": "urși polari",
    "comment": null,
    "source": "http://w-o-s.ru/fact/10418",
    "author": "Eugen Bîbîlici",
    "game_identifier": "C_T_2014_25_2_D",
    "team": "10 Lei"
  },
  {
    "number": 39,
    "text": "Gary Gilmore a fost condamnat la execuție prin împușcare, iar ultimele lui cuvinte au devenit mai tîrziu celebre datorită unei companii fondate în 1964. Numiți compania.",
    "answer": "Nike",
    "criteria": null,
    "comment": "Just do it – acestea au fost ultimele lui cuvinte. Noi le cunoaștem ca slogan al companiei Nike.",
    "source": "http://www.crimelibrary.com/blog/2013/04/25/did-you-know-nikes-slogan-was-inspired-by-a-notorious-killers-last-words/index.html",
    "author": "Eugen Bîbîlici",
    "game_identifier": "C_T_2014_25_2_D",
    "team": "10 Lei"
  },
  {
    "number": 40,
    "text": "Odată un admirator al lui Rudyard Kipling, i-a scris poetului: \"Am înțeles că primiți cîte un dolar per cuvînt pentru scriirile dumneavoastră. Atașez un cec pentru un dolar. Expediați-mi vă rog o mostră\". Fiind un om educat, Kipling i-a expediat anume acest răspuns. Dar care?",
    "answer": "Mulțumesc",
    "criteria": "Thanks",
    "comment": "Kipling a mulțumit pentru bani, oferind totodată o mostră a talentului său. Vă mulțumim pentru atenție!",
    "source": "http://www.futilitycloset.com/2008/02/15/fair-exchange/",
    "author": "Irina Breahnă",
    "game_identifier": "C_T_2014_25_2_D",
    "team": "10 Lei"
  },
  {
    "number": "R1",
    "text": "Şi acum puţină artă culinară. Oraşul Italian Livorno este renumit pentru supa de peşte pregătită aici şi cunoscută sub denumirea de \"cacciucco\". Tradiţia cere ca în supă să fie cel puţin tot atîtea feluri de peşte ca şi…CE şi UNDE ?\nRăspundeţi cît mai exact.",
    "answer": "Litera C în cuvîntul cacciucco",
    "criteria": null,
    "comment": null,
    "source": null,
    "author": null,
    "game_identifier": "C_T_2014_25_2_D",
    "team": "10 Lei"
  },
  {
    "number": "R2",
    "text": " În una din scene, EA zice “Atît de tare vreau să dansez, încît aș dansa chiar și cu Abraham Lincoln”. Prenumele ei este și denumirea sequel-ului tot despre ea. ",
    "answer": "Scarlett",
    "criteria": null,
    "comment": null,
    "source": null,
    "author": null,
    "game_identifier": "C_T_2014_25_2_D",
    "team": "10 Lei"
  }
]